<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-weight: bold}
-->
</style>
</head>

<body>
<blockquote>&nbsp;</blockquote>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2"><p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">13 Rue del Percebe: el absurdo en la comunidad de vecinos </p>
          <p align="center" class="Estilo2">Por Carlos de Gregorio</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="13ruedelpercebe/cabecera.jpg" width="400" height="276"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo5"> <em>Este art&iacute;culo no hubiera podido ser escrito sin la colaboraci&oacute;n de muchas personas, empezando por Miguel Fern&aacute;ndez Soto y Antonio Tausiet, que se han ofrecido a alojarlo en su magn&iacute;fica p&aacute;gina web, y continuando por los miembros del foro de la TIA. Agradezco especialmente la colaboraci&oacute;n de Migsoto, Lesejo, Lestatbcn e Isivangal, que pusieron a mi disposici&oacute;n sus colecciones de tebeos, a Chespirot, en cuyo interesante blog encontr&eacute; valiosos an&aacute;lisis sobre los personajes, y a Kaximpo, Zorro Aullador, Magin, Larsen, GorditoRelleno, Mortadel&oacute;n, Wayne Campbell, Tausiet, Pablo, Pitufo Palomo, M_Estrugo</em>,<em> Snert</em>,<em> Hediondo</em>,<em> Ase62</em>,<em> Paperinik</em>,<em> Tchup&oacute;n</em>,<em> Omen666</em>,<em> Sadlymistaken, Calros, Carlos de Carpio Bernardo, Miski y Juan Manuel Mu&ntilde;oz,  que aportaron otros datos curiosos. Una menci&oacute;n especial merecen los Burgomaestres del blog de lady Filstrup, que adem&aacute;s de regalarnos con su erudici&oacute;n sobre los tebeos de anta&ntilde;o nos hacen disfrutar con la amenidad de su escritura, y 


 Antonio Tausiet, que se encarg&oacute; de reunir y adaptar las im&aacute;genes y de maquetar este art&iacute;culo para hacerlo m&aacute;s atractivo.</em></p>
          <p align="justify" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">A mediados de la d&eacute;cada de los a&ntilde;os 50, cinco autores de historietas de la editorial Bruguera se plantearon la posibilidad de independizarse y crear una nueva revista, libres de la rigidez y de las condiciones laborales que impon&iacute;an los editores para los que estaban trabajando. De este modo, <strong>Cifr&eacute;</strong>, <strong>Conti</strong>, <strong>Escobar</strong>, <strong>Eugenio Giner </strong> y <strong>Pe&ntilde;arroya </strong> se organizaron en una cooperativa a la que denominaron D.E.R. (Dibujantes Espa&ntilde;oles Reunidos), comunicaron su dimisi&oacute;n a <strong>Rafael Gonz&aacute;lez </strong> y lanzaron al mercado en 1957 una nueva publicaci&oacute;n llamada <em>T&iacute;o Vivo</em>, con el subt&iacute;tulo de “semanario de humor para mayores”. Pero la aventura dur&oacute; poco tiempo: Bruguera, que contaba a&uacute;n con autores importantes, contraatac&oacute; creando nuevas revistas que compitieran con el reci&eacute;n nacido <em>T&iacute;o Vivo</em>, y aprovech&oacute; para renovar su plantilla y contratar nuevos dibujantes, entre los que se contaba un jovencito llamado <strong>Francisco Ib&aacute;&ntilde;ez</strong>. La competencia fue demasiado fuerte, y una vez m&aacute;s el pez grande se comi&oacute; al chico: <em>T&iacute;o Vivo</em>, junto con sus fundadores, pas&oacute; a manos de Bruguera. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/TioVivo1-1957.jpg"><img src="13ruedelpercebe/TioVivo1-1957s.jpg" width="178" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>El n&uacute;mero 26 del T&iacute;o Vivo de Dibujantes Espa&ntilde;oles Reunidos (1957) </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En 1961 la editorial decide renovar esta revista, y nace as&iacute; la segunda etapa de <em>T&iacute;o Vivo</em> (ahora “revista para los j&oacute;venes”), con una nueva numeraci&oacute;n. En ella encontraremos viejas series de la casa junto con otras expresamente creadas para la ocasi&oacute;n. La m&aacute;s original y afortunada de todas fue obra del joven <strong>Ib&aacute;&ntilde;ez </strong> y apareci&oacute; en la contraportada del n&uacute;mero cero, publicado el 6 de marzo de 1961, el mismo mes en que el autor cumpl&iacute;a 25 a&ntilde;os. Se trata de <em>13 Rue del Percebe</em>, un t&iacute;tulo que seg&uacute;n contaba hace algunos a&ntilde;os <strong>Vicente Palomares</strong>, director de varias publicaciones de Bruguera, fue inspirado por la pel&iacute;cula de suspense pol&iacute;tico <em>13 Rue Madeleine</em> (1946), dirigida por <strong>Henry Hathaway </strong> y protagonizada por <strong>James Cagney</strong>. Existe tambi&eacute;n un c&oacute;mic franc&eacute;s de t&iacute;tulo similar: <em>13 Rue de l&acute;Espoir</em>, con dibujos del gran <strong>Paul Gillon </strong> y guiones de los hermanos <strong>Jacques </strong> y <strong>Fran&ccedil;ois Gall</strong>. Esta serie, publicada entre 1959 y 1972 en las p&aacute;ginas del peri&oacute;dico <em>France Soir</em>, es una historieta costumbrista y rom&aacute;ntica que nos muestra el ambiente urbano franc&eacute;s de los a&ntilde;os 60.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/tiovivo0.jpg"><img src="13ruedelpercebe/tiovivo0s.jpg" width="177" height="250" border="0"></a> <a href="13ruedelpercebe/13rueprimera.jpg"><img src="13ruedelpercebe/13rueprimeras.jpg" width="177" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Portada del n&uacute;mero 0 del T&iacute;o Vivo de Bruguera (1961)<br>
          y su contraportada, con la primera p&aacute;gina publicada de 13 Rue del Percebe</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/13ruemade.jpg"><a href="13ruedelpercebe/13ruemade.jpg"><img src="13ruedelpercebe/13ruemades.jpg" width="177" height="250" border="0"> </a><a href="13ruedelpercebe/espoirportada.jpg"><img src="13ruedelpercebe/espoirportadas.jpg" width="196" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/espoir02.jpg"><img src="13ruedelpercebe/espoir02s.jpg" width="350" height="118" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Cartel de la pel&iacute;cula, portada de una recopilaci&oacute;n de la obra de Gillon y una de sus tiras</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5">Sea cual sea el origen del t&iacute;tulo, lo cierto es que palabras como &quot;rue&quot; y &quot;percebe&quot; no eran ajenas al lenguaje habitual de los tebeos de Bruguera. Sin ir m&aacute;s lejos, sabemos que el Doctor Cataplasma, personaje creado por <strong>Gustavo Martz-Schmidt</strong>, estuvo viviendo en el n&uacute;mero 13 de la calle del Percebe, como puede comprobarse en una historieta publicada alrededor de 1953. 


 Parece que al autor le gust&oacute; esa direcci&oacute;n, porque volvi&oacute; a utilizarla en otra historieta publicada en la misma &eacute;poca en la revista <em>Nicol&aacute;s</em>, de Ediciones Cl&iacute;per. A&ntilde;os despu&eacute;s, en el n&uacute;mero 450 del <em>DDT</em>, (28 de diciembre de 1959), un personaje de la historieta <em>El Capit&aacute;n Aparejo</em>, de <strong>Raf</strong>, menciona la direcci&oacute;n &quot;Rue Perceb&iacute;n, n&uacute;mero 13&quot;. A&ntilde;os despu&eacute;s, cuando la serie de Ib&aacute;&ntilde;ez ya era popular, esta direcci&oacute;n continuaba apareciendo en las historietas de Bruguera: por ejemplo, all&iacute; viv&iacute;an los se&ntilde;ores de Alcorc&oacute;n y el holgaz&aacute;n de Pep&oacute;n, de <strong>Robert Segura</strong>, seg&uacute;n puede leerse en una p&aacute;gina de 1977.</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Dr_Cataplasma_13_rue.jpg"><img src="13ruedelpercebe/Dr_Cataplasma_13_rues.jpg" width="181" height="250" border="0"> </a> <a href="13ruedelpercebe/rue-percebe-en-Nicolas.jpg"><img src="13ruedelpercebe/rue-percebe-en-Nicolass.jpg" width="180" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>P&aacute;gina de El Doctor Cataplasma y portada de Nicol&aacute;s, de Schmidt (c.1953)</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="13ruedelpercebe/percebin.jpg" width="400" height="277"> <a href="13ruedelpercebe/Alcorcon.jpg"><img src="13ruedelpercebe/Alcorcons.jpg" width="172" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Vi&ntilde;eta de 
            El Capit&aacute;n Aparejo, de Raf (1959) y portada de T&iacute;o Vivo (1977)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">La primera vez que contemplamos una p&aacute;gina de <em>13 Rue del Percebe</em> ya sabemos que no se trata de una historieta normal. Cada entrega es en realidad un conjunto de chistes protagonizados por los inquilinos de un edificio al que se ha retirado la fachada para que podamos acceder a sus intimidades. Conocemos varias p&aacute;ginas publicadas anteriormente con una estructura similar, aunque en ning&uacute;n caso llegaron a constituir una serie prolongada en el tiempo. 


 El 27 de diciembre de 1902, en la revista <em>Blanco y Negro</em>, <strong>Joaquim Xaudar&oacute;</strong> public&oacute; una p&aacute;gina titulada Una casa en Nochebuena , que supone el m&aacute;s lejano precedente de la serie que nos ocupa. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/xaudapr5.jpg"><img src="13ruedelpercebe/xaudapr5s.jpg" width="167" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Una casa en Nochebuena, de Joaquim Xaudar&oacute;</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5"> Encontramos otra interesante imagen en el n&uacute;mero del 19 de julio de 1906 de la revista madrile&ntilde;a <em>Nuevo Mundo</em>: el dibujante <strong>Karikato</strong> (seud&oacute;nimo de Ces&aacute;reo del Villar)  firma la p&aacute;gina <em>Madrid de Noche</em>, con la fachada de un edificio que nos muestra a sus habitantes, desde la buhardilla hasta la tienda de comestibles. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/karikato.jpg"><img src="13ruedelpercebe/karikatos.jpg" width="185" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Madrid de noche, de Karikato</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5"> El catal&aacute;n <strong>Ricard Opisso</strong>, uno de los principales autores del cl&aacute;sico TBO, dibuj&oacute; una interesante p&aacute;gina con un esquema similar, mostrando un edificio "que se ha vendido por pisos" (como empezaba a ser costumbre por aquel entonces) y cuyos habitantes son "aficionad&iacute;simos al deporte" (situaci&oacute;n que aprovecha el autor para presentar distintas situaciones c&oacute;micas). </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Opisso.jpg"><img src="13ruedelpercebe/Opissos.jpg" width="176" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Aquesta casa s'ha venut per pisos, de Ricard Opisso</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">El maestro del c&oacute;mic <strong>Will Eisner</strong> utiliz&oacute; el recurso de mostrar simult&aacute;neamente lo que suced&iacute;a en los distintos pisos de un edificio en una magistral p&aacute;gina de la serie <em>The Spirit</em> publicada el 19 de enero de 1947, dentro de la historia &quot;School for girls&quot;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/eisner13rue.jpg"><img src="13ruedelpercebe/eisner13rues.jpg" width="178" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>The Spirit, de Will Eisner (1947)</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5"> S&oacute;lo dos a&ntilde;os despu&eacute;s, en el n&ordm; 1 de Super Pulgarcito (1949) <strong>Cifr&eacute; </strong> y <strong>Pe&ntilde;arroya </strong> firmaron una p&aacute;gina especial titulada "Alarma en el n&uacute;mero 33, de la calle del Congrio", que tambi&eacute;n podr&iacute;a considerarse un precedente de la serie de Ib&aacute;&ntilde;ez.</p>
          <p align="justify" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/33-calle-congrio.jpg"><img src="13ruedelpercebe/33-calle-congrios.jpg" width="176" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Alarma en el n&uacute;mero 33, de la calle del Congrio (1949)</em></p>
          <p class="Estilo5"> En la d&eacute;cada siguiente, el <em></em>Almanaque de la revista <em>Yumbo </em> para 1957 mostr&oacute; a los lectores, a trav&eacute;s de una ilustraci&oacute;n a toda p&aacute;gina de <strong>P&eacute;rez Fajardo</strong>, la intimidad de un edificio habitado por los personajes de la revista. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Almanaque-Yumbo-1957.jpg"><img src="13ruedelpercebe/Almanaque-Yumbo-1957s.jpg" width="173" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Almanaque de Yumbo para 1957</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">M&aacute;s cercana en el tiempo y m&aacute;s parecida en su aspecto a <em>13 Rue del Percebe</em> es la p&aacute;gina que <strong>Manuel V&aacute;zquez </strong> firm&oacute; en el Almanaque para 1959 de la revista <em>Pulgarcito</em>, con el t&iacute;tulo <em>Un d&iacute;a en Villa Pulgarcito</em>. En ella aparec&iacute;an los principales personajes de la revista ocupando los pisos de un edificio. Probablemente pensaba en esta p&aacute;gina su autor cuando declar&oacute; en 1993, durante <a href="entrevistavazquezamaniaco.htm" target="_blank">una entrevista al fanzine <em>Amaniaco</em></a>, que la idea de <em>13 Rue del Percebe</em> hab&iacute;a sido suya. S&oacute;lo un a&ntilde;o despu&eacute;s de la historieta de <strong>V&aacute;zquez</strong>, encontramos otra p&aacute;gina similar del dibujante <strong>I&ntilde;igo </strong> en la contraportada del Almanaque para 1960 de la revista <em>Sissi</em>, titulada <em>Esperan con ilusi&oacute;n... la hora del &quot;Reveillon”</em>. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/vazquez1959.jpg"><img src="13ruedelpercebe/vazquez1959s.jpg" width="170" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Un d&iacute;a en Villa Pulgarcito, de Manuel V&aacute;zquez (1959) </em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/sissi.jpg"><img src="13ruedelpercebe/sissis.jpg" width="174" height="250" border="0"></a> <a href="13ruedelpercebe/sissiinigo.jpg"><img src="13ruedelpercebe/sissiinigos.jpg" width="173" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Portada y contraportada del Almanaque para 1960 de la revista Sissi </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Un a&ntilde;o despu&eacute;s, en el Almanaque de <em>T&iacute;o Vivo</em> para 1961, <strong>Segura</strong> retrat&oacute; la celebraci&oacute;n navide&ntilde;a en los distintos pisos de un edificio. <strong>Ib&aacute;&ntilde;ez </strong> realiz&oacute; algunas variaciones sobre la misma idea, dibujando a los personajes de Pulgarcito en los compartimentos de una nave espacial (en el Almanaque para 1960) o en los de un submarino (en el Extra de Verano de 1961). Casi todos estos precedentes aparecen en fechas navide&ntilde;as, como historietas “especiales”. A <strong>Francisco Ib&aacute;&ntilde;ez </strong> debemos el m&eacute;rito de convertir lo especial en cotidiano, al crear una serie que ofrec&iacute;a cada semana un nuevo repertorio de chistes en torno a la misma comunidad de vecinos.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/tiosegu61.jpg"><img src="13ruedelpercebe/tiosegu61s.jpg" width="173" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Una buena Navidad, en casa de vecindad, de Roberto Segura (1961) </em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/centralPulgarcitoAlmanaque1960.jpg"><img src="13ruedelpercebe/centralPulgarcitoAlmanaque1960s.jpg" width="250" height="173" border="0"></a> <a href="13ruedelpercebe/undichosoveranitoibanezPEV1961.jpg"><img src="13ruedelpercebe/undichosoveranitoibanezPEV1961s.jpg" width="250" height="175" border="0"></a></p>
          <p align="center" class="Estilo5"><em>&iexcl;Feliz 1960! y Un dichoso veranito... &iexcl;os desea Pulgarcito! (1961), de Francisco Ib&aacute;&ntilde;ez</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">El esfuerzo que le supone al autor cada p&aacute;gina de esta serie es much&iacute;simo mayor que el que realiza para cualquier otra historieta, pues nunca son menos de once los gags que se desarrollan simult&aacute;neamente. En <a href="entrevistaibanezu.htm" target="_blank">una entrevista de 1998 publicada en la revista <em>U, el hijo de Urich</em></a>, contaba el propio <strong>Ib&aacute;&ntilde;ez</strong>: </p>
          <p class="Estilo5"><em>“La parte gr&aacute;fica trabajaba sobre plantilla y sal&iacute;a en nada. Ahora, hacer la</em> 13 Rue del Percebe <em>, en el momento de hacerla, de crearla, costaba dos o tres veces m&aacute;s que una p&aacute;gina corriente. En una p&aacute;gina normal y corriente eran tres o cuatro gags, y en la</em> 13 Rue del Percebe <em> eran 14 &oacute; 15, siempre metidos en el mismo lugar, siempre metidos en aquel nicho, en aquel piso, de ah&iacute; no pod&iacute;an menearse, no pod&iacute;as hacerlos correr por las monta&ntilde;as o por el campo.”</em></p>
          <p class="Estilo5">El aspecto del edificio recuerda llamativamente a uno que fue propiedad de la editorial Bruguera, cuya fotograf&iacute;a se incluy&oacute; en el cat&aacute;logo de la exposici&oacute;n &quot;Factor&iacute;a de Humor Bruguera&quot; (2005).</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/edificio13RueBruguera.jpg"><img src="13ruedelpercebe/edificio13RueBrugueras.jpg" width="171" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Fotograf&iacute;a del edificio aludido, publicada por Juan Antonio No&eacute; en <a href="http://mortadelon.blogspot.com/2008/10/un-edificio-de-bruguera-o-parecidos.html" target="_blank">El rinc&oacute;n de Mortadel&oacute;n</a></em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/plantilla13rue.jpg"><img src="13ruedelpercebe/plantilla13rues.jpg" width="174" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Plantilla permanente del edificio, listo para ser habitado</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Gran parte del &eacute;xito de la serie se debe a la acusada personalidad de los inquilinos del edificio, que repasaremos a continuaci&oacute;n: </p>
          <p class="Estilo5">Comenzando por el &aacute;tico, encontramos a un moroso profesional llamado Manolo, especialista en vivir del cuento y en evitar el pago a sus m&uacute;ltiples acreedores. Siempre se ha visto en este personaje una parodia de <strong>Manuel V&aacute;zquez</strong>, que acostumbraba a caricaturizarse a s&iacute; mismo con una personalidad similar. <strong>Ib&aacute;&ntilde;ez </strong> imagin&oacute; un artista bohemio: en la buhardilla de Manolo suelen verse varios lienzos apilados, y en su primera aparici&oacute;n le encontramos duch&aacute;ndose con el agua que cae por el canal&oacute;n del edificio, sin que parezca a&uacute;n definido su car&aacute;cter de moroso. Comparte su cub&iacute;culo con un gato que a menudo act&uacute;a como c&oacute;mplice de su amo, llegando a reproducir en muchas ocasiones sus gestos y actitudes. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="13ruedelpercebe/ratongato.jpg" width="298" height="365"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En la azotea del edificio y utilizando la chimenea como h&aacute;bitat natural se encuentran un gato y un rat&oacute;n, generalmente al lado de los acreedores que esperan en la puerta de Manolo. La pareja de gato y rat&oacute;n tiene muchos precedentes en el c&oacute;mic y los dibujos animados (<em>Mickey Mouse</em>, <em>Tom y Jerry</em>, <em>Superrat&oacute;n</em>, <em>Speedy Gonzales</em>), y en todos los casos es el rat&oacute;n quien lleva las de ganar. La novedad que aporta <strong>Ib&aacute;&ntilde;ez </strong> es el sadismo del rat&oacute;n, que es capaz de infligir todo tipo de torturas a su compa&ntilde;ero, tal como a&ntilde;os despu&eacute;s sucede con la pareja <em>Rasca y Pica</em> de la serie <em>Los Simpson</em>.</p>
          <p class="Estilo5">Bajamos un piso y encontramos, en primer lugar, a un ladr&oacute;n que vive con su mujer y que acostumbra a traer a su domicilio los frutos de sus actividades delictivas. Ya desde la primera p&aacute;gina aparece con el nombre de Ceferino, al que posteriormente se a&ntilde;adir&aacute; el apellido Raffles, tomado del ladr&oacute;n de guante blanco que cre&oacute; en 1899 <strong>Ernest William Hornung</strong>, cu&ntilde;ado de <strong>Arthur Conan Doyle</strong>. </p>
          <p class="Estilo5">El piso de su derecha es uno de los m&aacute;s poblados, al menos inicialmente. En &eacute;l vive una familia compuesta por un matrimonio y sus seis hijos: la mayor es una chica en edad de merecer, cuyos novios suelen huir espantados ante las travesuras de sus cinco hermanos peque&ntilde;os. El menor de ellos es s&oacute;lo un beb&eacute;, pero por su expresi&oacute;n adivinamos que participa con sus hermanos de las mismas fechor&iacute;as. Con el tiempo, <strong>Ib&aacute;&ntilde;ez </strong> decidi&oacute; ir reduciendo el n&uacute;mero de personajes de este piso. El primero que dej&oacute; de aparecer fue el padre, dejando sola a su mujer con la marabunta de sus hijos. Poco despu&eacute;s empez&oacute; a ser habitual que no aparecieran todos los hermanos en cada p&aacute;gina. La hija mayor desapareci&oacute; de la casa definitivamente en octubre de 1961, suponemos que para casarse con alguno de sus novios antes de que sus hermanos pudiesen ahuyentarlo. En abril de 1962 veremos por &uacute;ltima vez al beb&eacute;, y empez&oacute; a ser habitual que las travesuras estuviesen protagonizadas por tres hijos de edad similar. En la &uacute;ltima etapa encontramos indistintamente dos o tres ni&ntilde;os en el piso. En la plancha final de la serie <strong>Ib&aacute;&ntilde;ez </strong> desvela el nombre de su sufrida madre, do&ntilde;a Benita.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="13ruedelpercebe/1961ibanez.jpg" width="214" height="254"></p>
          <p align="center" class="Estilo5"><em>La hermana mayor de los ni&ntilde;os gamberros</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Bajamos un piso y encontramos en primer lugar a una viejecita que acostumbra a recoger y cuidar todo tipo de animales, muy a menudo con consecuencias desastrosas para ella, pues las desagradecidas criaturas no suelen tratarla con la misma consideraci&oacute;n. Sus animales preferidos son inicialmente los gatos callejeros y alg&uacute;n loro, pero a partir del segundo a&ntilde;o no es raro que extienda sus cuidados a otros animales, especialmente perros de diversas razas. </p>
          <p class="Estilo5">En el piso de su derecha habita en la primera etapa de la serie un cient&iacute;fico loco, parodia de ciertos personajes cl&aacute;sicos de terror y ciencia-ficci&oacute;n que juegan a ser Dios, como el doctor Frankenstein de <strong>Mary Shelley </strong> o el doctor Moreau de <strong>H.G. Wells</strong>. Inicialmente se dedica a hacer todo tipo de experimentos macabros, siempre con una expresi&oacute;n s&aacute;dica que con el tiempo se ir&aacute; suavizando. Aproximadamente en octubre de 1961 comienza a especializarse en la fabricaci&oacute;n de monstruos, cuyo aspecto suele parecerse a la imagen cl&aacute;sica de <strong>Boris Karloff </strong> en la pel&iacute;cula de 1931 <em>Frankenstein</em>. El monstruo pasa a ser un personaje cotidiano en la serie, y muchos gags se centrar&aacute;n en la relaci&oacute;n que establece con su creador. Lamentablemente, este original personaje desaparecer&aacute; del edificio en la primavera de 1964 por obra de la censura, que no ve&iacute;a con buenos ojos la presencia de un personaje creador de vida, cosa que como sabemos es una prerrogativa divina. Tras haber aparecido en 148 p&aacute;ginas, el personaje se despide anunciando su mudanza por problemas de espacio: proyecta fabricar un monstruo gigantesco. Nunca tuvimos noticias de su vida posterior. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/147.jpg"><img src="13ruedelpercebe/147s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>P&aacute;gina de la serie en la que aparece por &uacute;ltima vez el cient&iacute;fico censurado (1964) </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Durante 21 p&aacute;ginas, publicadas a lo largo de medio a&ntilde;o, el piso quedar&aacute; deshabitado, y la portera ir&aacute; ense&ntilde;&aacute;ndolo a sucesivos candidatos a alquilarlo. Las deficientes condiciones del piso ser&aacute;n el hilo conductor de los chistes de esta etapa. Finalmente, el piso ser&aacute; ocupado por un sastre chapucero que no suele dejar satisfechos a sus clientes, pero tiene la suficiente cara dura para no inmutarse ante las reacciones de &eacute;stos. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/148-TV164-640427.jpg"><img src="13ruedelpercebe/148-TV164-640427s.jpg" width="179" height="250" border="0"> </a> <a href="13ruedelpercebe/169-TV189-641019.jpg"><img src="13ruedelpercebe/169-TV189-641019s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Primera p&aacute;gina con el piso deshabitado y primera aparici&oacute;n en &eacute;ste del sastre<br>
            (ambas, de 1964)
          </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En el piso inferior encontramos la consulta de un veterinario, lo que da a <strong>Ib&aacute;&ntilde;ez </strong> la oportunidad de desarrollar una extensa colecci&oacute;n de chistes protagonizados por animales. </p>
          <p class="Estilo5">A su derecha encontramos la pensi&oacute;n de do&ntilde;a Leonor, que alquila todo el espacio de que dispone su piso y trata de ahorrar dinero a costa de sus pobres inquilinos, siempre varones de mediana edad. En las primeras p&aacute;ginas de la serie se les pod&iacute;a ver hacinados como sardinas en lata, pero m&aacute;s tarde <strong>Ib&aacute;&ntilde;ez </strong> tiende a dibujar menos personajes para no recargar la vi&ntilde;eta. </p>
          <p class="Estilo5">Llegamos ya a la planta baja, donde nos encontramos con la tienda de comestibles de don Sen&eacute;n, otro p&iacute;caro falto de escr&uacute;pulos que no esconde su taca&ntilde;er&iacute;a ni tiene reparos en timar a sus clientes. </p>
          <p class="Estilo5">A su derecha est&aacute; el habit&aacute;culo de la portera, que muy a menudo se limita a hacer de espectadora o a participar de otros chistes no protagonizados por ella. Al pie de la porter&iacute;a se abre el agujero de una alcantarilla que sirve de vivienda a otro de los protagonistas de la p&aacute;gina, don Hur&oacute;n, una de las muestras m&aacute;s claras del humor absurdo de <strong>Ib&aacute;&ntilde;ez</strong>. Seg&uacute;n cuenta el propio don Hur&oacute;n en la primera p&aacute;gina de la serie, ha sido do&ntilde;a Leonor quien le ha alquilado su infravivienda. El nombre de este personaje no s&oacute;lo corresponde a un mam&iacute;fero de la familia de los must&eacute;lidos: en la literatura cl&aacute;sica espa&ntilde;ola, don Hur&oacute;n es un criado que contrata el <strong>Arcipreste de Hita </strong> hacia el final del <em><a href="librodebuenamor/" target="_blank">Libro de buen amor</a></em>. </p>
          <p class="Estilo5">No acaban aqu&iacute; los protagonistas: podr&iacute;amos considerar como un personaje m&aacute;s al ascensor del edificio, situado en el extremo derecho, junto a las escaleras. Las m&uacute;ltiples aver&iacute;as y deficiencias que presenta no desentonan con el resto del vecindario. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="13ruedelpercebe/aranas.jpg" width="314" height="215"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Adem&aacute;s de estos personajes fijos, <strong>Ib&aacute;&ntilde;ez </strong> enriquece a menudo la p&aacute;gina con otros detalles, entre los que destacan las ara&ntilde;as que cuelgan de alguna esquina de la escalera. Al principio s&oacute;lo aparecen de forma espor&aacute;dica, pero llegan a convertirse en personajes fijos, y durante mucho tiempo encontramos cada semana una ara&ntilde;a caracterizada de un modo diferente y original. </p>
          <p class="Estilo5">El vecindario de <em>13 Rue del Percebe</em> resulta, como hemos ido viendo, poco ejemplar. Queda lejos el af&aacute;n moralizador de muchas historietas de la primera mitad del siglo XX. La renovaci&oacute;n del humor iniciada por la revista <em>Pulgarcito</em> all&aacute; por 1947 alcanza en esta serie uno de sus puntos culminantes. El humor de <strong>Ib&aacute;&ntilde;ez </strong> es a menudo bastante negro, y disfruta llevando al extremo la caricatura de las miserias humanas, que nos resultan c&oacute;micas precisamente por su exageraci&oacute;n hasta el absurdo. Los personajes dan continuas muestras de su picaresca y de su af&aacute;n por sobrevivir a costa del pr&oacute;jimo, por el que no tienen ninguna consideraci&oacute;n, cuando no son directamente mezquinos e incluso s&aacute;dicos. </p>
          <p class="Estilo5">En las primeras entregas de la serie exist&iacute;a cierta continuidad de una semana a otra: vemos por ejemplo c&oacute;mo crece un &aacute;rbol junto al edificio, y durante varios meses asistimos al envejecimiento de una parejita que llega buscando piso sin desistir nunca en su empe&ntilde;o. En el verano de 1961 termina esta continuidad y desde entonces las p&aacute;ginas resultan intercambiables entre s&iacute;, lo que m&aacute;s adelante facilita la repetici&oacute;n de historietas antiguas sin necesidad de seguir ning&uacute;n orden. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/002-TV001-610313.jpg"><img src="13ruedelpercebe/002-TV001-610313s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em> La continuidad en 13 Rue: <em>en la segunda p&aacute;gina de la serie</em> (1961) <br>
            empieza a crecer el arbolito y llega la parejita buscando piso</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">A menudo unos vecinos interact&uacute;an con otros, y hay p&aacute;ginas inolvidables en las que todo el vecindario afronta problemas comunes: un terremoto pone el edificio del rev&eacute;s, una inundaci&oacute;n lo sumerge hasta la mitad, sufren un apag&oacute;n o son invadidos por la niebla, entre otras incidencias. Son las mejores p&aacute;ginas de la serie, pues muestran una unidad dentro de la variedad de personajes y de situaciones, aunque tambi&eacute;n suponen un esfuerzo extra para su autor, que adem&aacute;s de idear un chiste por cada piso tiene que relacionarlos todos entre s&iacute;. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/030-TV029-610925.jpg"><img src="13ruedelpercebe/030-TV029-610925s.jpg" width="179" height="250" border="0">  </a> <a href="13ruedelpercebe/046-TV048-620205.jpg"><a href="13ruedelpercebe/046-TV048-620205.jpg"><img src="13ruedelpercebe/046-TV048-620205s.jpg" width="179" height="250" border="0"></a>  <a href="13ruedelpercebe/093-TV104-630304.jpg"><img src="13ruedelpercebe/093-TV104-630304s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/127.jpg"><img src="13ruedelpercebe/127s.jpg" width="179" height="250" border="0"></a>  <a href="13ruedelpercebe/138-TV155-640224.jpg"><img src="13ruedelpercebe/138-TV155-640224s.jpg" width="179" height="250" border="0"></a>   <a href="13ruedelpercebe/204.jpg"><img src="13ruedelpercebe/204s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>El edificio al rev&eacute;s (1961), <em>con lluvia (1962), </em><em>con niebla (1963),<br>
          </em><em>invadido por marcianos (1963), </em>inundado (1964) y sin luz (1965)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Todos los a&ntilde;os, adem&aacute;s, aparece una p&aacute;gina especial de tem&aacute;tica veraniega en el <em>T&iacute;o Vivo</em> Extra de Verano, y otra navide&ntilde;a en el Almanaque correspondiente. En 1966 se public&oacute; un Extra de Primavera que tambi&eacute;n disfrut&oacute; de su particular entrega. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/017.jpg"><img src="13ruedelpercebe/017s.jpg" width="179" height="250" border="0"></a> <a href="13ruedelpercebe/039.jpg"><img src="13ruedelpercebe/039s.jpg" width="179" height="250" border="0"></a> <a href="13ruedelpercebe/234-TVPrimavera1966.jpg"><img src="13ruedelpercebe/234-TVPrimavera1966s.jpg" width="172" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Las primeras p&aacute;ginas veraniega y navide&ntilde;a,<br>
            y la p&aacute;gina primaveral de 1966
          </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En muchas p&aacute;ginas de la serie hacen su aparici&oacute;n otros personajes de <strong>Ib&aacute;&ntilde;ez</strong>. Mortadelo, el m&aacute;s famoso de todos, visita el edificio de forma espor&aacute;dica. A Pepe Gotera y Otilio los encontramos en varias ocasiones ejerciendo su trabajo. De hecho, su primera aparici&oacute;n p&uacute;blica se produjo en la p&aacute;gina de <em>13 Rue del Percebe</em> del 25 de abril de 1966, la semana anterior al estreno de su propia serie. Se trata de una p&aacute;gina especial cuyos chistes giran en torno a la renovaci&oacute;n de la revista <em>T&iacute;o Vivo</em>. Pero el m&aacute;s asiduo de los personajes de <strong>Ib&aacute;&ntilde;ez </strong> es sin duda Rompetechos, que aparece por primera vez en el edificio el 7 de diciembre de 1964, ocho meses despu&eacute;s de su nacimiento en las p&aacute;ginas de <em>T&iacute;o Vivo</em>. Su presencia llega a ser tan habitual que se le podr&iacute;a llegar a considerar un inquilino m&aacute;s. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/146-TV163-640420.jpg"><img src="13ruedelpercebe/146-TV163-640420s.jpg" width="179" height="250" border="0"></a> <a href="13ruedelpercebe/238-TV268-660425.jpg"><img src="13ruedelpercebe/238-TV268-660425s.jpg" width="171" height="250" border="0"></a> <a href="13ruedelpercebe/170-TV196-641207.jpg"><img src="13ruedelpercebe/170-TV196-641207s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Una p&aacute;gina con Mortadelo; la primera aparici&oacute;n de Pepe Gotera y Otilio<br>
          (antes que en su propia serie); y la primera aparici&oacute;n de Rompetechos en 13 Rue</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5">Hasta el 6 de noviembre de 1967 <strong>Ib&aacute;&ntilde;ez</strong> lleg&oacute; a publicar 314 p&aacute;ginas de <em>13 Rue del Percebe</em>, que fueron apareciendo en la mayor parte de los n&uacute;meros de <em>T&iacute;o Vivo</em>, as&iacute; como en los n&uacute;meros extraordinarios de la revista. Durante dos meses escasos, entre noviembre y diciembre de 1967, el autor fue sustituido por <strong>Joan Bernet Toledano</strong>, que entre otros muchos trabajos cre&oacute; las series <em>Altamiro de la Cueva</em> para la revista <em>TBO</em> y <em>Los guerrilleros</em>, ambientada en la Guerra de Independencia Espa&ntilde;ola, para la revista <em>Trinca</em>. <strong>Bernet Toledano</strong> realiz&oacute; siete p&aacute;ginas seguidas de <em>13 Rue del Percebe</em>, incluyendo la del Almanaque para 1968. No sabemos el motivo de esta breve sustituci&oacute;n, aunque podemos especular con la cantidad de trabajo que ten&iacute;a que llevar a cabo <strong>Ib&aacute;&ntilde;ez</strong> en esos a&ntilde;os, y que desde finales de los a&ntilde;os 60 hizo necesaria la labor de ayudantes o &quot;negros&quot; para mantener el ritmo de producci&oacute;n de sus series.</p>
          <p align="justify" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/315-TV349-671113.jpg"><img src="13ruedelpercebe/315-TV349-671113s.jpg" width="172" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>La primera p&aacute;gina dibujada por Bernet Toledano </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En cualquier caso, a partir del n&uacute;mero publicado el 1 de enero de 1968 <strong>Ib&aacute;&ntilde;ez </strong> se reincorpora a la serie, y hasta el mes de julio dibujar&aacute; a&uacute;n 27 p&aacute;ginas m&aacute;s, antes de despedirse definitivamente de su creaci&oacute;n y dejarla en manos del mismo dibujante que le hab&iacute;a suplido meses atr&aacute;s, <strong>Bernet Toledano</strong>. &Eacute;ste realiz&oacute; 57 entregas m&aacute;s de <em>13 Rue del Percebe</em>, la &uacute;ltima de las cuales se public&oacute; en el n&ordm; 464 de <em>T&iacute;o Vivo</em>, el 26 de enero de 1970. <strong>Bernet Toledano </strong> se esforz&oacute; siempre en hacer un buen trabajo y dibuj&oacute; algunas entregas bastante inspiradas en las que trata de dar una unidad a los chistes de toda la p&aacute;gina, como hac&iacute;a <strong>Ib&aacute;&ntilde;ez </strong> en los mejores momentos de la serie. Como curiosidad, en la p&aacute;gina publicada en el <em>T&iacute;o Vivo</em> Extra de Verano de 1969 encontramos la caricatura de <strong>Julio Fern&aacute;ndez</strong>, que durante muchos a&ntilde;os ejerci&oacute; como redactor jefe de la revista.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/347-TV386-680729.jpg"><img src="13ruedelpercebe/347-TV386-680729s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>1968: &uacute;ltima p&aacute;gina dibujada por Ib&aacute;&ntilde;ez (sin contar con la que realiz&oacute; en 2002)</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><em><a href="13ruedelpercebe/372-TV416-690224.jpg"><img src="13ruedelpercebe/372-TV416-690224s.jpg" width="173" height="250" border="0"></a> <a href="13ruedelpercebe/379-TV423-690414.jpg"><img src="13ruedelpercebe/379-TV423-690414s.jpg" width="171" height="250" border="0"></a> <a href="13ruedelpercebe/402-TV461-700105.jpg"><img src="13ruedelpercebe/402-TV461-700105s.jpg" width="173" height="250" border="0"></a></em></p>
          <p align="center" class="Estilo5"><em>Tres p&aacute;ginas &quot;especiales&quot; de Bernet Toledano: con los pisos agujereados,<br>
          con cuadros de rostros femeninos y con el edificio en obras</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/386-TVVerano1969.jpg"><img src="13ruedelpercebe/386-TVVerano1969s.jpg" width="171" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>P&aacute;gina donde aparece Julio Fern&aacute;ndez en la azotea </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><em>T&iacute;o Vivo</em> ven&iacute;a publicando desde varios a&ntilde;os atr&aacute;s p&aacute;ginas repetidas de <em>13 Rue del Percebe</em> cuando su autor no entregaba a tiempo su p&aacute;gina semanal. En algunas ocasiones llegaron a publicarse p&aacute;ginas que mezclaban chistes de entregas anteriores, tratando de hacerlas pasar como nuevas. Desde febrero de 1970 y hasta la cancelaci&oacute;n de la revista <em>T&iacute;o Vivo</em> en 1981 (el &uacute;ltimo n&uacute;mero fue el 1042) ya s&oacute;lo se repitieron antiguas p&aacute;ginas, sin seguir ning&uacute;n orden particular. S&oacute;lo hubo una excepci&oacute;n: en el <em>T&iacute;o Vivo</em> Extra de Verano de 1970 a&uacute;n encontramos una p&aacute;gina nueva, que en esta ocasi&oacute;n fue encargada al dibujante <strong>Juan Mart&iacute;nez Osete</strong>, m&aacute;s conocido por su trabajo en otras series propias y ajenas de Bruguera (incluyendo <em>El Capit&aacute;n Trueno</em> y <em>Mortadelo y Filem&oacute;n</em>). </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/405-TVVerano1970.jpg"><img src="13ruedelpercebe/405-TVVerano1970s.jpg" width="172" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>La entrega dibujada por Mart-Os (Juan Mart&iacute;nez Osete)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Un repaso por la serie <em>13 Rue del Percebe</em> nos permite ver la evoluci&oacute;n del estilo de <strong>Ib&aacute;&ntilde;ez </strong> a lo largo de los a&ntilde;os 60, que ha sido analizado exhaustivamente por <strong>Miguel Fern&aacute;ndez Soto </strong> en su libro “<em>El mundo de Mortadelo y Filem&oacute;n</em>”. Vemos c&oacute;mo progresivamente se van acortando las narices de los personajes y c&oacute;mo van cambiando sus proporciones y expresiones, cada vez menos caricaturescas y exageradas. Quiz&aacute; en sus primeros tiempos el autor ejerc&iacute;a un humor m&aacute;s s&aacute;dico (un claro ejemplo son los chistes con el cient&iacute;fico loco) que con el tiempo se va suavizando, una evoluci&oacute;n que no s&oacute;lo observamos en <strong>Ib&aacute;&ntilde;ez </strong> sino en todos los autores en general de la escuela Bruguera, que deb&iacute;an ce&ntilde;irse al modelo y a la supervisi&oacute;n que impon&iacute;a <strong>Rafael Gonz&aacute;lez</strong>, el jefe de redacci&oacute;n de la editorial. </p>
          <p class="Estilo5">En 1971, al a&ntilde;o siguiente de terminar la publicaci&oacute;n de p&aacute;ginas nuevas en <em>T&iacute;o Vivo</em>, Bruguera saca a la venta el primer &aacute;lbum recopilatorio. Se trata del n&ordm; 23 de la colecci&oacute;n <em>Ol&eacute;!</em>, que en ese mismo a&ntilde;o hab&iacute;a empezado a ofrecer al p&uacute;blico una selecci&oacute;n de las principales historietas c&oacute;micas de Bruguera a precios populares. Este &aacute;lbum cont&oacute; con una magn&iacute;fica portada de <strong>Ib&aacute;&ntilde;ez </strong> dibujada expresamente para la ocasi&oacute;n, y en su interior encontramos un mont&oacute;n de p&aacute;ginas totalmente desordenadas, tanto de <strong>Ib&aacute;&ntilde;ez </strong> como de <strong>Bernet Toledano</strong>. En 1972 se repite la experiencia con el n&ordm; 58 de la misma colecci&oacute;n, pero en esta ocasi&oacute;n ya no cuenta con portada de Ib&aacute;&ntilde;ez sino de <strong>Sagasty </strong>(<strong>Jos&eacute; Luis Sagast&iacute; Iruzubieta</strong>), jefe del estudio gr&aacute;fico de Bruguera y dibujante de gran cantidad de portadas para &eacute;sta y otras colecciones de la editorial. Los &aacute;lbumes de la colecci&oacute;n <em>Ol&eacute;!</em> sol&iacute;an recopilarse de cinco en cinco en una serie de tomos en tapa dura, al principio con el t&iacute;tulo <em>Magos del Humor</em> y a partir de 1975 con el de <em>Super Humor</em>. En las portadas de estas colecciones suelen aparecer los principales personajes del interior de cada volumen. Las realizadas por <strong>Sagasty </strong> para los tomos II y VII de <em>Super Humor</em>, publicados en 1975, incluyen a Manolo, el moroso del &aacute;tico, con el gato que siempre le acompa&ntilde;a. La primera de ellas, adem&aacute;s, reproduce la parte superior del edificio de <em>13 Rue del Percebe</em>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/portada011971.jpg"><img src="13ruedelpercebe/portada011971s.jpg" width="175" height="250" border="0"></a> <a href="13ruedelpercebe/portada021972.jpg"><img src="13ruedelpercebe/portada021972s.jpg" width="176" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/portada031975.jpg"><img src="13ruedelpercebe/portada031975s.jpg" width="190" height="250" border="0"></a> <a href="13ruedelpercebe/portada041975.jpg"><img src="13ruedelpercebe/portada041975s.jpg" width="176" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Portadas de &aacute;lbumes recopilatorios: el primero (1971) y el segundo Ol&eacute;! de 13 Rue (1972);<br>
          el Super Humor II y el Super Humor VII (ambos de 1975)</em></p>
          <p class="Estilo5">&nbsp; </p>
          <p class="Estilo5">En 1972, el edificio de <em>13 Rue del Percebe</em> apareci&oacute; en una colecci&oacute;n de cromos con todos sus inquilinos. Gallina Blanca, en colaboraci&oacute;n con la marca de chicles Dunkin, edit&oacute; un &aacute;lbum llamado <em>Comiclandia</em> con 96 cromos dedicados a los personajes de la editorial Bruguera. Los diez cromos de la doble p&aacute;gina central formaban una historieta a partir de chistes ya publicados en distintos n&uacute;meros de <em>T&iacute;o Vivo</em>, que fueron redibujados para la ocasi&oacute;n.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Comiclandia.jpg"><img src="13ruedelpercebe/Comiclandias.jpg" width="197" height="250" border="0"></a> <a href="13ruedelpercebe/comiclandiap16y17.jpg"><img src="13ruedelpercebe/comiclandiap16y17s.jpg" width="159" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Portada y p&aacute;ginas centrales del &aacute;lbum</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Damos ahora un salto hasta 1981, un a&ntilde;o importante en la historia de la serie por varios motivos. En primer lugar, ese a&ntilde;o desaparece la revista <em>T&iacute;o Vivo</em>, que segu&iacute;a reeditando aleatoriamente las viejas p&aacute;ginas de la serie. Casi al mismo tiempo, la editorial Bruguera lanza una colecci&oacute;n denominada “<em>Oye Mira</em>”, en colaboraci&oacute;n con la casa discogr&aacute;fica <em>Belter</em>, consistente en una colecci&oacute;n de cassettes que se vend&iacute;an conjuntamente con un peque&ntilde;o librito que inclu&iacute;a las letras de las canciones y alguna que otra historieta. En el n&ordm; 11, titulado “<em>Mortadelo y sus amigos</em>”, se incluye una simp&aacute;tica canci&oacute;n dedicada a <em>13 Rue del Percebe</em>, escrita por los letristas <strong>Carlos Moncada</strong>, <strong>&Oacute;scar Rubio </strong> y <strong>F&eacute;lix Lapardi </strong> (que tambi&eacute;n escribieron canciones para grupos infantiles como Parch&iacute;s, Regaliz y Nins) e interpretada por <strong>Chester </strong> (cantante o grupo del que no hemos podido encontrar m&aacute;s informaci&oacute;n). Podemos escuchar la canci&oacute;n mediante <a href="http://www.esnips.com/CreateWidgetAction.ns?type=0&objectid=a7483e83-828c-4ff6-a264-0c7330692e3a" target="_blank">este enlace</a>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/oyemira11.jpg"><img src="13ruedelpercebe/oyemira11s.jpg" width="201" height="200" border="0"></a></p>
          <p align="center" class="Estilo5"><em>El n&uacute;mero 11 de la colecci&oacute;n Oye Mira</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Pero 1981 es tambi&eacute;n importante en nuestra historia porque da comienzo la edici&oacute;n recopilatoria m&aacute;s completa de las p&aacute;ginas de <em>13 Rue del Percebe</em>, que sin embargo no se lleva a cabo en Espa&ntilde;a, sino en la Rep&uacute;blica Federal Alemana (ese antiguo pa&iacute;s que ahora constituye la parte occidental de la Alemania unificada). Con el t&iacute;tulo “<em>Ausgeflippt - Fischstrasse 13 - irre Typen, heisse Spr&uuml;che</em>” se publican entre 1981 y 1983 nueve &aacute;lbumes que re&uacute;nen la mayor parte de las p&aacute;ginas de <strong>Ib&aacute;&ntilde;ez </strong> y todas las de <strong>Bernet Toledano </strong> (as&iacute; como la &uacute;nica dibujada por <strong>Mart&iacute;nez Osete</strong>), si bien son recogidas en completo desorden (suponemos que as&iacute; se las facilit&oacute; Bruguera a los editores alemanes). Algunos &aacute;lbumes, adem&aacute;s, incluyen como complemento historietas de Rompetechos y de Pepe Gotera y Otilio. El primer &aacute;lbum alem&aacute;n retoma la portada del <em>Ol&eacute;!</em> n&ordm; 23, pero para los otros ocho &aacute;lbumes <strong>Ib&aacute;&ntilde;ez </strong> dibuja nuevas portadas, varias de las cuales permanecen a&uacute;n in&eacute;ditas en Espa&ntilde;a.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/album011981.jpg"><img src="13ruedelpercebe/album011981s.jpg" width="183" height="250" border="0"></a> <a href="13ruedelpercebe/album021982.jpg"><img src="13ruedelpercebe/album021982s.jpg" width="182" height="250" border="0"></a> <a href="13ruedelpercebe/album031982.jpg"><img src="13ruedelpercebe/album031982s.jpg" width="182" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/album041982.jpg"><img src="13ruedelpercebe/album041982s.jpg" width="179" height="250" border="0"></a> <a href="13ruedelpercebe/album051982.jpg"><img src="13ruedelpercebe/album051982s.jpg" width="182" height="250" border="0"></a> <a href="13ruedelpercebe/album061983.jpg"><img src="13ruedelpercebe/album061983s.jpg" width="181" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/album071983.jpg"><img src="13ruedelpercebe/album071983s.jpg" width="183" height="250" border="0"></a> <a href="13ruedelpercebe/album081983.jpg"><img src="13ruedelpercebe/album081983s.jpg" width="181" height="250" border="0"></a> <a href="13ruedelpercebe/album091983.jpg"><img src="13ruedelpercebe/album091983s.jpg" width="182" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Las nueve primeras portadas de Ib&aacute;&ntilde;ez en la colecci&oacute;n alemana</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">La obra de <strong>Ib&aacute;&ntilde;ez</strong> siempre tuvo una gran acogida en Alemania desde que empez&oacute; a darse a conocer su serie m&aacute;s famosa, <em>Mortadelo y Filem&oacute;n (Clever &amp; Smart)</em>. Sin duda, los nueve &aacute;lbumes de <em>13 Rue del Percebe</em> tuvieron bastante &eacute;xito, y los editores estaban dispuestos a comprar m&aacute;s material para continuar la colecci&oacute;n. Muy probablemente &eacute;sta fue la causa de que


 se reanudase temporalmente la producci&oacute;n de nuevas p&aacute;ginas. En 1984, catorce a&ntilde;os despu&eacute;s de la interrupci&oacute;n de la serie, apareci&oacute; el d&eacute;cimo &aacute;lbum alem&aacute;n con 36 p&aacute;ginas nuevecitas que tambi&eacute;n fueron publicadas entre enero de 1984 y marzo de 1985 en los tebeos de Bruguera, principalmente en la revista <em>Mortadelo</em> (el <em>T&iacute;o Vivo</em> ya no exist&iacute;a por entonces). 

 
 <strong>Ib&aacute;&ntilde;ez </strong> realiz&oacute; para este &aacute;lbum una nueva portada, que Bruguera aprovech&oacute; para las &uacute;ltimas reediciones del tomo II de la colecci&oacute;n <em>Super Humor</em> (que originalmente ten&iacute;a portada de <strong>Sagasty</strong>). En el &aacute;lbum alem&aacute;n se incluyen como complemento historietas de otra serie creada por <strong>Ib&aacute;&ntilde;ez</strong>, <em>Tete Cohete</em>, y por ese motivo se a&ntilde;adi&oacute; a la portada un dibujo de este personaje.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/album101984.jpg"><img src="13ruedelpercebe/album101984s.jpg" width="182" height="250" border="0"></a> <a href="13ruedelpercebe/portada051984.jpg"><img src="13ruedelpercebe/portada051984s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>La portada de Ib&aacute;&ntilde;ez para el n&uacute;mero 10 de la colecci&oacute;n alemana (1984),<br>
            y su reproducci&oacute;n en la reedici&oacute;n del Super Humor II</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"> Hoy por hoy, desconocemos a qui&eacute;n se debe el dibujo de las 25 primeras p&aacute;ginas de este nuevo &aacute;lbum. Se ha especulado con distintos autores (Mike Ratera, Jordi David, Toni Bancells, Ram&oacute;n M&ordf; Casanyes) pero todos ellos han negado su autor&iacute;a. Sabemos, sin embargo, que ocho p&aacute;ginas fueron dibujadas por <strong>Lurdes Mart&iacute;n </strong>y tres por <strong>Juan Manuel Mu&ntilde;oz</strong>. Ambos autores ten&iacute;an experiencia con los personajes de Ib&aacute;&ntilde;ez: <strong>Lurdes Mart&iacute;n </strong>dibuj&oacute; en aquellos a&ntilde;os varias historietas largas de <em>El botones Sacarino</em>, mientras que <strong>Juan Manuel Mu&ntilde;oz </strong>trabaj&oacute; como entintador en Bruguera desde 1978, ha dibujado historietas de <em>Mortadelo y Filem&oacute;n </em>y de otras series, y desde hace a&ntilde;os es el principal asistente de <strong>Francisco Ib&aacute;&ntilde;ez</strong>. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/406-1984-01.jpg"><img src="13ruedelpercebe/406-1984-01s.jpg" width="184" height="250" border="0"></a> <a href="13ruedelpercebe/431-1984-26.jpg"><img src="13ruedelpercebe/431-1984-26s.jpg" width="183" height="250" border="0"></a> <a href="13ruedelpercebe/Munoz.jpg"><img src="13ruedelpercebe/Munozs.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em> <em>Tres p&aacute;ginas publicadas originalmente en el &aacute;lbum alem&aacute;n de 1984:<br>
            la primera es de autor desconocido, la segunda fue dibujada por Lurdes Mart&iacute;n y la tercera por Juan Manuel Mu&ntilde;oz. </em> </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Este nuevo &aacute;lbum de <em>13 Rue del Percebe</em> no decepciona y mantiene bien el tono y el estilo de la serie. No obstante, a pesar de su calidad m&aacute;s que aceptable y del gran inter&eacute;s mostrado por los editores alemanes, los dibujantes de Bruguera no volvieron a producir m&aacute;s historietas de esta serie. Eso no impidi&oacute; que los editores alemanes encargasen nuevas p&aacute;ginas a otros autores, probablemente alemanes y en cualquier caso completamente ajenos al equipo original. Entre 1985 y 1986 se publicaron nada menos que 5 &aacute;lbumes m&aacute;s, con un total de 230 p&aacute;ginas que nunca han visto la luz en nuestro pa&iacute;s. Tampoco importa mucho, puesto que su calidad deja mucho que desear, lo mismo que las portadas, que desagradan a cualquier lector habituado a las obras de <strong>Ib&aacute;&ntilde;ez</strong>. Como curiosidad, en estos &aacute;lbumes de realizaci&oacute;n alemana podemos encontrarnos en el mismo piso al sastre o al inventor de monstruos indistintamente (como suced&iacute;a, por otra parte, en las desordenadas recopilaciones de los primeros nueve &aacute;lbumes), y en todas las p&aacute;ginas suelen incluirse otros personajes de <strong>Ib&aacute;&ntilde;ez </strong> (Rompetechos, Sacarino, Pepe Gotera y Otilio, Mortadelo y Filem&oacute;n, Tete Cohete y otros personajes secundarios de estas series). En los &uacute;ltimos &aacute;lbumes, tanto Pepe Gotera y Otilio como Mortadelo y Filem&oacute;n se han convertido en personajes fijos y aparecen pr&aacute;cticamente en todas las p&aacute;ginas.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/album11.jpg"><img src="13ruedelpercebe/album11s.jpg" width="181" height="250" border="0"></a> <a href="13ruedelpercebe/album12.jpg"><img src="13ruedelpercebe/album12s.jpg" width="182" height="250" border="0"></a> <a href="13ruedelpercebe/album13.jpg"><img src="13ruedelpercebe/album13s.jpg" width="182" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/album14.jpg"><img src="13ruedelpercebe/album14s.jpg" width="182" height="250" border="0"></a> <a href="13ruedelpercebe/album15.jpg"><img src="13ruedelpercebe/album15s.jpg" width="181" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Las desagradables portadas de los &uacute;ltimos n&uacute;meros de la serie en Alemania</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><em><a href="13ruedelpercebe/apocrifa1.jpg"><img src="13ruedelpercebe/apocrifa1s.jpg" width="176" height="250" border="0"></a> <a href="13ruedelpercebe/apocrifa2.jpg"><img src="13ruedelpercebe/apocrifa2s.jpg" width="174" height="250" border="0"></a>  <a href="13ruedelpercebe/apocrifa3.jpg"><img src="13ruedelpercebe/apocrifa3s.jpg" width="170" height="250" border="0"></a></em></p>
          <p align="center" class="Estilo5"><em>Tres muestras de las 230 p&aacute;ginas ap&oacute;crifas de los cinco &uacute;ltimos &aacute;lbumes alemanes </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En 1985, <strong>Ib&aacute;&ntilde;ez </strong> decide abandonar la editorial Bruguera, que atravesaba serias dificultades econ&oacute;micas, y junto con otros tres autores (<strong>Raf</strong>, <strong>Segura </strong> y <strong>Martz-Schmidt</strong>) se lanza a la aventura de crear una nueva revista de historietas con el respaldo de la editorial Grijalbo. Nace as&iacute; en 1986 la revista <em>Guai!</em>, para la que <strong>Ib&aacute;&ntilde;ez </strong> crea las series <em><a href="chicha.htm" target="_blank">Chicha, Tato y Clodoveo, de profesi&oacute;n sin empleo</a></em> y <em>7 Rebolling Street</em>, una nueva versi&oacute;n de <em>13 Rue del Percebe</em> que ocupar&iacute;a las p&aacute;ginas centrales de la revista. </p>
          <p class="Estilo5">En <em>7 Rebolling Street</em><strong> Ib&aacute;&ntilde;ez </strong> introduce nuevos personajes, pero tambi&eacute;n repite algunos de los que hab&iacute;a creado para <em>13 Rue del Percebe</em>, cambi&aacute;ndoles de aspecto: el ladr&oacute;n casado, la viejecita amante de los animales, la due&ntilde;a de la pensi&oacute;n, el gato y el rat&oacute;n, la portera y el ascensor. En la nueva serie encontramos tambi&eacute;n a un agente inmobiliario ense&ntilde;ando uno de los pisos que se encuentra permanentemente deshabitado, lo que nos recuerda la etapa de transici&oacute;n entre el cient&iacute;fico loco y el sastre. </p>
          <p class="Estilo5"> En las p&aacute;ginas de <em>7 Rebolling Street</em> trabajaron <strong>Juan Manuel Mu&ntilde;oz Chueca</strong> y <strong>Lurdes Mart&iacute;n</strong>, que anteriormente hab&iacute;an dibujado varias p&aacute;ginas de <em>13 Rue del Percebe</em>, como se ha comentado m&aacute;s arriba. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/guai.jpg"><img src="13ruedelpercebe/guais.jpg" width="198" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Primer n&uacute;mero de la revista Guai! (1986)</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Rebolling.jpg"><img src="13ruedelpercebe/Rebollings.jpg" width="386" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Entrega de 7 Rebolling Street dibujada por Ib&aacute;&ntilde;ez </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Poco despu&eacute;s del nacimiento de <em>Guai!</em> Bruguera cierra sus puertas definitivamente. El Grupo Z compra la empresa en quiebra con todo su fondo editorial y la rebautiza como Ediciones B. A partir de 1987 lanza de nuevo al mercado algunas de sus publicaciones. Aunque no recuper&oacute; la cabecera <em>T&iacute;o Vivo</em> ni propici&oacute; la producci&oacute;n de nuevas p&aacute;ginas de <em>13 Rue del Percebe</em>, s&iacute; reedit&oacute; muchas p&aacute;ginas de distintas &eacute;pocas en la &uacute;ltima etapa de la revista <em>Mortadelo</em> (1987-1991). </p>
          <p class="Estilo5">En diciembre de 1987 Grijalbo se deshace de la revista <em>Guai!</em>, que pasa a manos de Ediciones B, repiti&eacute;ndose as&iacute; una situaci&oacute;n similar a la que tres d&eacute;cadas atr&aacute;s hab&iacute;a atravesado la revista <em>T&iacute;o Vivo</em> (una iniciativa de un grupito de autores que tambi&eacute;n acab&oacute; engullida por el gigante rival). <strong>Ib&aacute;&ntilde;ez </strong> llega a un acuerdo con Ediciones B para dibujar de nuevo a su pareja de detectives en la revista <em>Mortadelo</em> desde febrero de 1988. 


 En enero de 1990, tras 175 n&uacute;meros, la revista <em>Guai! </em> desaparece habiendo ofrecido a los lectores 170 entregas de la serie <em>7 Rebolling Street </em> y 18 historias largas de <em>Chicha, Tato y Clodoveo</em>. Posteriormente, a&uacute;n se publicaron cinco nuevas entregas de <em>7 Rebolling Street </em> en la segunda etapa de la revista <em>Yo y Yo</em>.</p>
          <p class="Estilo5"> En Espa&ntilde;a llegaron a publicarse cuatro &aacute;lbumes recopilatorios de <em>7 Rebolling Street</em> dentro de la colecci&oacute;n <a href="topeguai.htm"><em>Tope Guai! </em></a> (dos con el sello de Grijalbo y los otros dos con el de Ediciones B), que en conjunto re&uacute;nen poco m&aacute;s la mitad de la serie. En diciembre de 2009 Ediciones B reuni&oacute; en un tomo de la colecci&oacute;n <em>Super Humor </em> el material de estos cuatro &aacute;lbumes. M&aacute;s completa es la edici&oacute;n alemana, compuesta por ocho &aacute;lbumes publicados con el t&iacute;tulo “<em>Kaputt A. G.</em>”</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="tg05bxh9.jpg"><img src="tg05bxh9.th.jpg" width="119" height="150" border="0"></a> <a href="tg11py8.jpg"><img src="tg11py8.th.jpg" width="118" height="150" border="0"></a> <a href="tg17qm4.jpg"><img src="tg17qm4.th.jpg" width="115" height="150" border="0"></a> <a href="tg22.jpg"><img src="tg22small.jpg" width="120" height="151" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Los cuatro &aacute;bumes recopilatorios espa&ntilde;oles de 7 Rebolling Street</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><em><a href="13ruedelpercebe/SH%207%20Rebolling%20Street.jpg"><img src="13ruedelpercebe/SH-7-Rebolling-Streets.jpg" width="250" height="250" border="0"></a></em></p>
          <p align="center" class="Estilo5"><em>Super Humor 7 Rebolling Street </em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><em><a href="13ruedelpercebe/kaputt1.jpg"><img src="13ruedelpercebe/kaputt1s.jpg" width="182" height="250" border="0"></a> <a href="13ruedelpercebe/kaputt2.jpg"><img src="13ruedelpercebe/kaputt2s.jpg" width="177" height="250" border="0"></a> <a href="13ruedelpercebe/kaputt3.jpg"><img src="13ruedelpercebe/kaputt3s.jpg" width="181" height="250" border="0"></a></em></p>
          <p align="center" class="Estilo5"><em><a href="13ruedelpercebe/kaputt4.jpg"><img src="13ruedelpercebe/kaputt4s.jpg" width="179" height="250" border="0"></a> <a href="13ruedelpercebe/kaputt5.jpg"><img src="13ruedelpercebe/kaputt5s.jpg" width="181" height="250" border="0"></a> <a href="13ruedelpercebe/kaputt6.jpg"><img src="13ruedelpercebe/kaputt6s.jpg" width="187" height="250" border="0"></a></em></p>
          <p align="center" class="Estilo5"><em><a href="13ruedelpercebe/kaputt7.jpg"><img src="13ruedelpercebe/kaputt7s.jpg" width="187" height="250" border="0"></a> <a href="13ruedelpercebe/kaputt8.jpg"><img src="13ruedelpercebe/kaputt8s.jpg" width="179" height="250" border="0"></a></em></p>
          <p align="center" class="Estilo5"><em>Los ocho &aacute;lbumes alemanes de la serie<br>
          (no disponemos de imagen grande del n&uacute;mero 6)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En diciembre de 1990 aparecen en Espa&ntilde;a dos nuevos &aacute;lbumes de <em>13 Rue del Percebe</em>, 18 a&ntilde;os despu&eacute;s de la segunda recopilaci&oacute;n de Bruguera. Tambi&eacute;n se incluyen en la colecci&oacute;n <em>Ol&eacute;!</em>, cuya publicaci&oacute;n hab&iacute;a reanudado Ediciones B, manteniendo el mismo formato que los previos. En febrero de 1991 se publica un tercer &aacute;lbum que aparenta ser una reedici&oacute;n del <em>Ol&eacute;!</em> n&ordm; 23 de Bruguera pues mantiene la misma portada y el mismo n&uacute;mero, aunque su interior es completamente distinto, y en abril de 1992 aparece el cuarto y &uacute;ltimo &aacute;lbum de Ediciones B en este formato. Para las portadas de los nuevos &aacute;lbumes se aprovechan tres de las realizadas por <strong>Ib&aacute;&ntilde;ez</strong> algunos a&ntilde;os antes con destino a la edici&oacute;n alemana.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/portada061990.jpg"><img src="13ruedelpercebe/portada061990s.jpg" width="173" height="250" border="0"></a> <a href="13ruedelpercebe/portada071990.jpg"><img src="13ruedelpercebe/portada071990s.jpg" width="174" height="250" border="0"></a> <a href="13ruedelpercebe/portada081992.jpg"><img src="13ruedelpercebe/portada081992s.jpg" width="174" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Los tres Ol&eacute;! de Ediciones B en formato peque&ntilde;o</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En 1993 aparece un &aacute;lbum de <em>13 Rue del Percebe</em> en tapa dura dentro de la colecci&oacute;n “<em>Magos del Humor</em>”. Su interior no aporta nada novedoso, pero la portada fue realizada ex profeso por <strong>Ib&aacute;&ntilde;ez </strong> para la ocasi&oacute;n. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/portada091993.jpg"><img src="13ruedelpercebe/portada091993s.jpg" width="182" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>La portada de 13 Rue para Magos del Humor (1993),<br>
            aqu&iacute; reproducida de su reedici&oacute;n en Grandes del Humor</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Ese mismo a&ntilde;o da comienzo la recopilaci&oacute;n m&aacute;s completa realizada en Espa&ntilde;a hasta la fecha. Ediciones B decide cambiar el formato de la colecci&oacute;n <em>Ol&eacute;!</em>, que entre otras cosas ve aumentar su tama&ntilde;o. A lo largo de cinco n&uacute;meros, publicados entre 1993 y 1995, se publica una recopilaci&oacute;n de <em>13 Rue del Percebe </em>con un nuevo color mucho m&aacute;s cuidado, una nueva rotulaci&oacute;n manual y, esto es lo m&aacute;s interesante, respetando la cronolog&iacute;a m&aacute;s que en ninguna otra edici&oacute;n realizada hasta entonces, 


 si bien incluye unas cuantas p&aacute;ginas desordenadas, otras tienen vi&ntilde;etas modificadas con respecto a las originales, no recoge la procedencia ni la fecha de publicaci&oacute;n original de cada p&aacute;gina y s&oacute;lo llega hasta principios del verano de 1967. Una de las cinco portadas de esta edici&oacute;n estaba in&eacute;dita en Espa&ntilde;a: partiendo de una portada de la edici&oacute;n alemana, <strong>Ib&aacute;&ntilde;ez </strong> le a&ntilde;adi&oacute; la firma especial, animada como un personaje m&aacute;s, que ha incorporado a las portadas de los &uacute;ltimos a&ntilde;os. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/portada101994.jpg"><img src="13ruedelpercebe/portada101994s.jpg" width="177" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>La portada del Ol&eacute;! grande hasta entonces in&eacute;dita en Espa&ntilde;a</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En 1996 <strong>Ib&aacute;&ntilde;ez </strong> nos muestra que est&aacute; en buena forma art&iacute;stica dibujando una nueva p&aacute;gina con el mismo esquema de su cl&aacute;sica creaci&oacute;n, en esta ocasi&oacute;n ambientada en las oficinas de Ediciones B de la calle Bail&eacute;n en Barcelona. Se publica en el dominical de <em>El Peri&oacute;dico de Catalunya</em> con el t&iacute;tulo “<em>84 Rue Bail&eacute;n</em>”, y es un claro ejemplo de la frescura y el talento de su autor.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="84.jpg"><img src="84small.jpg" width="246" height="400" border="0"></a></p>
          <p align="center" class="Estilo5"><em>84 Rue Bail&eacute;n, de Francisco Ib&aacute;&ntilde;ez (1996)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Llegamos as&iacute; a 2002, a&ntilde;o en que los responsables de Ediciones B deciden publicar un flamante volumen de la colecci&oacute;n <em>Super Humor</em> dedicado en exclusiva a <em>13 Rue del Percebe</em>, cosa que nunca se hab&iacute;a hecho hasta entonces. Para ello se recoge parte del material utilizado en la &uacute;ltima edici&oacute;n m&aacute;s o menos cronol&oacute;gica (es decir, los &aacute;lbumes de 1993-1995), aunque se deja fuera el quinto &aacute;lbum y las &uacute;ltimas 9 p&aacute;ginas del cuarto. Se encarga el pr&oacute;logo a <strong>Luis Alberto de Cuenca </strong>(poeta, ensayista, fil&oacute;logo y por entonces secretario de Estado de Cultura). Pero la mayor sorpresa viene de la mano de <strong>Ib&aacute;&ntilde;ez</strong>. Adem&aacute;s de ofrecernos una nueva portada y una introducci&oacute;n ilustrada, dibuja una nueva p&aacute;gina de <em>13 Rue del Percebe</em> en la que nos muestra c&oacute;mo se han adaptado a los nuevos tiempos los personajes creados cuatro d&eacute;cadas atr&aacute;s. &Eacute;sta ha sido la &uacute;ltima plancha realizada hasta la fecha, y con ella suman 443 las dibujadas desde sus inicios, sin contar las realizadas con chistes ya publicados ni las 230 dibujadas en Alemania y publicadas s&oacute;lo en ese pa&iacute;s.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/portada112002.jpg"><img src="13ruedelpercebe/portada112002s.jpg" width="176" height="250" border="0"></a> <a href="13ruedelpercebe/442-2002.jpg"><img src="13ruedelpercebe/442-2002s.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Super Humor y p&aacute;gina de Ib&aacute;&ntilde;ez con los personajes actualizados (2002)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En 2009, RBA ha publicado un nuevo volumen recopilatorio de <em>13 Rue del Percebe</em> dentro de la colecci&oacute;n <em>Cl&aacute;sicos del Humor</em>, reuniendo 179 p&aacute;ginas publicadas originalmente entre 1961 y 1966. Aunque se trata de una selecci&oacute;n y por tanto es incompleta, resulta de gran inter&eacute;s porque reproduce por primera vez las p&aacute;ginas a partir de los tebeos originales, con la rotulaci&oacute;n y el color (o el blanco y negro en muchos casos) con que se publicaron por vez primera.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/clasicoshumor13rue.jpg"><img src="13ruedelpercebe/clasicoshumor13rues.jpg" width="182" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>El volumen de RBA en Cl&aacute;sicos del Humor (2009)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"> Tambi&eacute;n en 2009 Ediciones B public&oacute; un libro de tipo “pop-up” titulado <em>13 Rue del Percebe, un libro como una casa</em>, un nombre bastante apropiado ya que tiene unas dimensiones de 45,7 x 34,5 cm. Permite desplegar el edificio con todos sus elementos, y est&aacute; acompa&ntilde;ado de figuras de todos los personajes y unos libritos con una selecci&oacute;n de chistes de la serie .</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Un-libro-como-una-casa.jpg"><img src="13ruedelpercebe/Un-libro-como-una-casas.jpg" width="187" height="250" border="0"></a> <a href="13ruedelpercebe/13-Rue-interior.jpg"><img src="13ruedelpercebe/13-Rue-interiors.jpg" width="295" height="250" border="0"></a></p>
          <p class="Estilo5">&nbsp; </p>
          <p class="Estilo5">En la &uacute;ltima d&eacute;cada la fama de <em>13 Rue del Percebe</em> no ha deca&iacute;do, a pesar de que ya no se producen p&aacute;ginas nuevas. Muestra de ello es su presencia en los diarios de informaci&oacute;n general, que incluyen sus historietas en suplementos o en &aacute;lbumes promocionales de regalo. Por ejemplo, entre 1990 y 1998 el suplemento semanal de historietas del diario <em>El Pa&iacute;s (El Peque&ntilde;o Pa&iacute;s)</em> dedic&oacute; un espacio fijo a <em> 13 Rue del percebe</em>, ofreciendo una selecci&oacute;n de p&aacute;ginas de todas las &eacute;pocas de la serie. Adem&aacute;s, se han incluido &aacute;lbumes especiales de <em>13 Rue del Percebe</em> en varias colecciones de c&oacute;mics distribuidas con diarios de todo el pa&iacute;s, como <em>Grandes del Humor</em> (1996), <em>El mejor Ib&aacute;&ntilde;ez</em> (1999), <em>Francisco Ib&aacute;&ntilde;ez y Ol&eacute;</em> (2001), <em>Superc&oacute;mics</em> (2003-2004) y <em>Las mejores historietas del c&oacute;mic espa&ntilde;ol </em>(2005).</p>
          <p class="Estilo5">Adem&aacute;s del alem&aacute;n, la serie <em>13 Rue del Percebe</em> ha sido traducida a otros idiomas. Hemos localizado una p&aacute;gina publicada en 1973 en el semanario serbio <em>Politikin Zabavnik</em> (<em>&#1055;&#1086;&#1083;&#1080;&#1090;&#1080;&#1082;&#1080;&#1085; &#1047;&#1072;&#1073;&#1072;&#1074;&#1085;&#1080;&#1082;</em>), una revista que desde 1939 incluye c&oacute;mics de diversas nacionalidades y reportajes dirigidos a todos los p&uacute;blicos. Por otra parte, en el verano de 2007 <em>El Peri&oacute;dico de Catalunya</em> public&oacute; una colecci&oacute;n de p&aacute;ginas de esta serie traducidas al catal&aacute;n, que a&uacute;n pueden encontrarse en su p&aacute;gina web.


 Finalmente, hemos encontrado una p&aacute;gina traducida al griego procedente de la revista <em>Baboypa</em>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/percebeserbio.jpg"><img src="13ruedelpercebe/percebeserbios.jpg" width="174" height="250" border="0"></a> <a href="13ruedelpercebe/percebecatalan.jpg"><img src="13ruedelpercebe/percebecatalans.jpg" width="170" height="250" border="0"></a> <a href="13ruedelpercebe/Odos_trelas_13.jpg"><img src="13ruedelpercebe/Odos_trelas_13s.jpg" width="162" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Entregas publicadas en el Politikin Zabavnik 1129 (1973), El Peri&oacute;dico de Catalunya (2007) y <em>Baboypa</em></em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Por el edificio de <em>13 Rue del Percebe</em> han pululado personajes de otras series, pero tambi&eacute;n la casa ha estado presente en otras historietas.


 En el Extra de Verano de 1964 de la revista <em>T&iacute;o Vivo</em>, Ib&aacute;&ntilde;ez envi&oacute; de vacaciones al campo a todos los inquilinos del edificio, junto con el resto de los personajes de la editorial.  <strong>Joaqu&iacute;n Cera</strong>, el creador de la serie humor&iacute;stica <em>Pafman</em>, hizo que su superh&eacute;roe visitara la <em>13 Rue del Percebe</em> en una historieta publicada en febrero de 1990 en las p&aacute;ginas de <em>Super Mortadelo</em>. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/T&amp;"><img src="bruguera/13ruedelpercebe/T&amp;" width="178" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>T&iacute;o Vivo Extra de Verano (1964)</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/pafman13Rue1.jpg"><img src="13ruedelpercebe/pafman13Rue1s.jpg" width="174" height="250" border="0"></a> <a href="13ruedelpercebe/pafman13Rue2.jpg"><img src="13ruedelpercebe/pafman13Rue2s.jpg" width="178" height="250" border="0"></a> <a href="13ruedelpercebe/pafman13Rue3.jpg"><img src="13ruedelpercebe/pafman13Rue3s.jpg" width="180" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Pafman en 13 Rue del Percebe, de Joaqu&iacute;n Cera (1990)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Pero hasta el propio <strong>Ib&aacute;&ntilde;ez </strong> la hizo aparecer en su serie m&aacute;s popular, <em>Mortadelo y Filem&oacute;n</em>. En la historieta “ <em>El 35&ordm; aniversario</em>” (1992), el autor hace un divertido relato de las circunstancias en que cre&oacute; la serie, y nos muestra a su famosa pareja de detectives visitando el edificio en busca de un local para su agencia de informaci&oacute;n, en la que trabajaron antes de formar parte de la T.I.A. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/35aniversariop13.jpg"><img src="13ruedelpercebe/35aniversariop13s.jpg" width="183" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>P&aacute;gina de El 35&ordm; aniversario, de Francisco Ib&aacute;&ntilde;ez (1992)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Diez a&ntilde;os despu&eacute;s, en 2002, encontramos al edificio de <em>13 Rue del Percebe</em> en un nuevo &aacute;lbum (“<em>El estrellato</em>”) que coincide con el lanzamiento de <em><a href="laincineradora/tausiet7.htm" target="_blank">La Gran Aventura de Mortadelo y Filem&oacute;n</a></em>, la primera pel&iacute;cula en imagen real de la pareja de detectives, dirigida por <strong>Javier Fesser </strong> y estrenada el 7 de febrero de 2003. En esta adaptaci&oacute;n se rinde un merecido homenaje al viejo edificio de <em>13 Rue del Percebe</em>, si bien el aspecto que presenta en la pel&iacute;cula no es totalmente fiel a su imagen cl&aacute;sica. El argumento del &aacute;lbum no tiene relaci&oacute;n con la pel&iacute;cula, pero el autor aprovecha un elemento del gui&oacute;n cinematogr&aacute;fico: la madre de Filem&oacute;n vive en uno de los pisos de esta casa, y por tanto es vecina de los conocidos personajes que la habitan. Una cuarta parte del &aacute;lbum se desarrolla en el interior del edificio, con la aparici&oacute;n de varios de sus inquilinos y de Rompetechos. Hasta el momento ha sido la &uacute;ltima ocasi&oacute;n en que hemos podido disfrutar de nuevas andanzas en el c&oacute;mic de los personajes creados en 1961.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/estrellatop22.jpg"><img src="13ruedelpercebe/estrellatop22s.jpg" width="183" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>P&aacute;gina de El estrellato, de Francisco Ib&aacute;&ntilde;ez (2002)</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"> <a href="13ruedelpercebe/peliculamyf.jpg"><img src="13ruedelpercebe/peliculamyfs.jpg" width="202" height="250" border="0"></a> <a href="13ruedelpercebe/rue131bisdh9.jpg"><img src="13ruedelpercebe/rue131bisdh9s.jpg" width="187" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em> Imagen de La Gran Aventura de Mortadelo y Filem&oacute;n, de Javier Fesser (2003)<br>
            y estado actual* del mismo edificio (2008), en el &quot;Carrer de Dalt&quot; (Calle de Arriba) n&ordm; 24 de Valencia</em></p>
          <p align="center" class="Estilo5"><em>*Comentario y foto de &quot;Hediondo&quot; en <a href="http://elforo.de/latiacomforo/viewtopic.php?t=1826" target="_blank">el foro de la TIA</a></em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5"> En mayo de 2010, gracias a una ocurrente y muy lograda campa&ntilde;a publicitaria de la gaseosa <em>La Casera</em>, nos reencontramos con los personajes de <em>13 Rue del Percebe </em> en una serie de anuncios de televisi&oacute;n dirigidos por <strong>Javier Fesser</strong>, el m&aacute;s indicado para esta tarea despu&eacute;s del trabajo realizado en la pel&iacute;cula de Mortadelo y Filem&oacute;n. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/spotcasera.jpg"><img src="13ruedelpercebe/spotcaseras.jpg" width="410" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Anuncio de televisi&oacute;n</em></p>
          <p class="Estilo5"><br>
            <br>
            Inicialmente se produjo una serie de 13 anuncios, originalmente emitidos en televisi&oacute;n y a trav&eacute;s de Internet entre mayo y junio de 2010, precedidos de un episodio 0 de mayor duraci&oacute;n, que resum&iacute;a la serie entera. En diciembre de 2010 se a&ntilde;adi&oacute; un nuevo episodio de tem&aacute;tica navide&ntilde;a, y en mayo de 2011 la campa&ntilde;a se prolong&oacute; con tres anuncios m&aacute;s, que contaban con la participaci&oacute;n del popular cocinero <strong>Karlos Argui&ntilde;ano</strong>. Lamentablemente, al centrarse en la figura del cocinero, esta nueva temporada perd&iacute;a gran parte del encanto de los anteriores episodios. 


 Argui&ntilde;ano volvi&oacute; a protagonizar dos nuevos anuncios con el vecindario del edificio en mayo de 2012, y otro m&aacute;s en junio de 2013, pero ninguno alcanz&oacute; el nivel de la primera temporada.<br>
            <br>
            Mediante este enlace pueden verse todos los anuncios de <em>La Casera </em> dirigidos por <strong>Javier Fesser</strong>: <br>
            <a href="http://www.youtube.com/watch?v=WItGKGruKJ4&list=SP554C89C764797E75">http://www.youtube.com/watch? v=WItGKGruKJ4&amp;list= SP554C89C764797E75 </a><br>
            <br>
 Y aqu&iacute;, dos reportajes sobre la realizaci&oacute;n de la campa&ntilde;a, incluyendo declaraciones de Javier Fesser y Francisco Ib&aacute;&ntilde;ez : <br>
 <a href="http://www.youtube.com/watch?v=ykLHsg2stMA">http://www.youtube.com/watch? v=ykLHsg2stMA </a><br>
 <a href="http://www.youtube.com/watch?v=_gEO8-ktcLg">http://www.youtube.com/watch? v=_gEO8-ktcLg</a><br>
            <br>
            La campa&ntilde;a de televisi&oacute;n, acompa&ntilde;ada de carteles publicitarios, autobuses y tranv&iacute;as decorados con im&aacute;genes de los personajes, fue todo un &eacute;xito. Uno de los carteles que pudo verse en las paradas de autobuses consist&iacute;a en una nueva p&aacute;gina de <em>13 Rue del Percebe </em> (cuyos chistes ten&iacute;an una finalidad publicitaria, claro est&aacute;). Aunque en el anuncio aparec&iacute;a caricaturizado el propio <strong>Francisco Ib&aacute;&ntilde;ez </strong>, no fue &eacute;l quien lo dibuj&oacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/anuncio-13-rue-del-percebe.jpg"><img src="13ruedelpercebe/anuncio-13-rue-del-percebes.jpg" width="187" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Cartel publicitario</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><em>13 Rue del Percebe</em> forma parte ya de la memoria colectiva de los espa&ntilde;oles. Es dif&iacute;cil encontrar a alguien que no haya visto una de sus p&aacute;ginas, y su influencia se ha hecho notar en el mundo de la historieta, recibiendo homenajes de muchos autores e inspirando otras creaciones, ya sean espor&aacute;dicas o en forma de series. </p>
          <p class="Estilo5">Al principio de este texto se mencionaron las p&aacute;ginas especiales de tem&aacute;tica navide&ntilde;a realizadas por <strong>V&aacute;zquez</strong>, <strong>&Iacute;&ntilde;igo</strong> y <strong>Segura</strong>, que no pueden considerarse deudoras de <em>13 Rue del Percebe</em> considerando las fechas en que se publicaron. Sin embargo, esta serie era ya una referencia bien conocida por los lectores cuando se public&oacute; el Almanaque de <em>Pulgarcito</em> para 1965, cuya portada, obra de <strong>Pe&ntilde;arroya</strong>, mostraba a los personajes de la revista celebrando las fiestas en los distintos pisos de un edificio. Un a&ntilde;o despu&eacute;s, el mismo <strong>Pe&ntilde;arroya</strong> utiliz&oacute; un esquema similar en una p&aacute;gina doble publicada en el Almanaque de <em>Pulgarcito</em> para 1966.</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/pulgarcitoalmanaquepara1965.jpg"><img src="13ruedelpercebe/pulgarcalmanpara1965s.jpg" width="175" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Almanaque de Pulgarcito para 1965</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/estanocheesnochebuena.jpg"><img src="13ruedelpercebe/estanocheesnochebuenas.jpg" width="172" height="250" border="0"></a> <a href="13ruedelpercebe/ymanananavidadpena.jpg"><img src="13ruedelpercebe/ymanananavidadpenas.jpg" width="172" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Esta noche es Nochebuena ...y ma&ntilde;ana Navidad, de Jos&eacute; Pe&ntilde;arroya (1966) </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Y en el <em>DDT</em> Extra de Verano de 1965, el propio <strong>Ib&aacute;&ntilde;ez</strong> public&oacute; una p&aacute;gina titulada <em>Calor casero</em>, en la que contaba las peripecias de los vecinos de un edificio al llegar los calores estivales.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Calorcasero.jpg"><img src="13ruedelpercebe/Calorcaseros.jpg" width="171" height="250" border="0"> </a> <a href="13ruedelpercebe/calorcaserocolor.jpg"><img src="13ruedelpercebe/calorcaserocolorsjpg.jpg" width="178" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Calor casero, de Francisco Ib&aacute;&ntilde;ez (1965), en sus versiones bitono y coloreada para<br>
            el Mortadelo Extra de verano (1991)
          </em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Bernet Toledano</strong>, sucesor de <strong>Ib&aacute;&ntilde;ez</strong> al frente de <em>13 Rue del Percebe</em>, dibuj&oacute; la redacci&oacute;n de <em>T&iacute;o Vivo</em> en dos p&aacute;ginas especiales con las que se abr&iacute;a y se cerraba el <em>Tio Vivo Extra de Vacaciones</em> del verano de 1967, y que tambi&eacute;n nos recuerdan la cl&aacute;sica serie.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Tio_Vivo_Xtra_Vacaciones_19.jpg"><img src="13ruedelpercebe/Tio_Vivo_Xtra_Vacaciones196.jpg" width="172" height="250" border="0"> </a><a href="13ruedelpercebe/pg-personajes-tio-vivo.jpg"><img src="13ruedelpercebe/pg-personajes-tio-vivos.jpg" width="168" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Redacci&oacute;n de T&iacute;o Vivo, de Bernet Toledano (1967) </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"> <strong>Mart&iacute;nez Osete</strong>, que como sabemos lleg&oacute; a realizar una p&aacute;gina de <em>13 Rue del Percebe</em> en 1970, dibuj&oacute; una p&aacute;gina que nos recuerda bastante a esta serie en el <em>DDT </em> Extra de Verano de 1970. Adem&aacute;s, le rindi&oacute; homenaje en una secci&oacute;n de pasatiempos para la que ide&oacute; un edificio llamado "12,50 Rue del Percebe". <strong>Raf</strong>, el creador de <em>Sir Tim O&acute;Theo</em>, utiliz&oacute; un esquema parecido en varias portadas destinadas al <em>Pulgarcito</em> Extra de Verano de 1972 y a los Almanaques de <em>Din Dan</em> y <em>T&iacute;o Vivo</em> para 1974.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/ddt1970.jpg"><img src="13ruedelpercebe/ddt1970s.jpg" width="172" height="250" border="0"></a> <a href="13ruedelpercebe/martos.jpg"><img src="13ruedelpercebe/martoss.jpg" width="175" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Pulgarcitoverano1972.jpg"><img src="13ruedelpercebe/Pulgarcitoverano1972s.jpg" width="176" height="250" border="0"></a> <a href="13ruedelpercebe/portadadindan74raf13rue.jpg"><img src="13ruedelpercebe/portadadindan74raf13rues.jpg" width="173" height="250" border="0"></a> <a href="13ruedelpercebe/TioVivoAlmanaque1974.jpg"><img src="13ruedelpercebe/TioVivoAlmanaque1974s.jpg" width="173" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>DDT Extra de Verano (1970), Pasatiempos de Mart&iacute;nez Osete y las tres portadas de Raf</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5">En 1978, fue <strong>Manuel V&aacute;zquez </strong> quien dibuj&oacute; una doble p&aacute;gina de estructura parecida con el t&iacute;tulo <em>Mi calle</em>, que fue publicada en el &uacute;nico n&uacute;mero de la revista <em><a href="elcinedehoy.htm" target="_blank">Can-Can</a></em><a href="elcinedehoy.htm"> en su cuarta &eacute;poca</a>, dirigida a mayores de 18 a&ntilde;os por su contenido er&oacute;tico. Por supuesto, la historieta m&aacute;s similar y claramente heredera de <em>13 Rue del Percebe</em> fue <em>7 Rebolling Street</em> (1986-1990), a la que ya nos hemos referido anteriormente. Claras similitudes presenta la serie <em>Island of T&oacute;kame Rock</em> de <strong>Juan Carlos Ramis</strong>, realizada tambi&eacute;n a partir de un escenario fijo (una isla con un volc&aacute;n, una cueva y una palmera) al que se a&ntilde;aden cada semana distintos personajes, algunos fijos y otros eventuales, que sirven al autor para dar rienda suelta a su humor absurdo. Apareci&oacute; inicialmente en la revista <em>Superl&oacute;pez </em>desde noviembre de 1988 hasta febrero de 1990, y prosigui&oacute; en la segunda etapa de <em>Yo y Yo</em>, entre marzo de 1990 y abril de 1991. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/CanCan_IV_micalle.jpg"><img src="13ruedelpercebe/CanCan_IV_micalles.jpg" width="300" height="209" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/island.jpg"><img src="13ruedelpercebe/islands.jpg" width="381" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Mi calle, de Manuel V&aacute;zquez (1978)<br>
  y la primera p&aacute;gina de Island of T&oacute;kame Rock, de Juan Carlos Ramis (1988)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En 1989, dentro de las p&aacute;ginas de la cabecera <em>TBO</em>, editada en esa &eacute;poca por Ediciones B, encontramos una estructura similar a la de <em>13 rue del Percebe</em> en una de las entregas de la serie <em>Hala, hala, a mogoll&oacute;n... con la Familia Rovell&oacute;n!</em>, una versi&oacute;n modernizada de <em>La</em> <em>familia Ulises</em> firmada por <strong>Sempereznavarro</strong> (<strong>Jordi Sempere</strong> y <strong>Francisco P&eacute;rez Navarro</strong>).</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/rovellonTBOB19a.jpg"><img src="13ruedelpercebe/rovellonTBOB19as.jpg" width="186" height="250" border="0"></a> <a href="13ruedelpercebe/rovellonTBOB19b.jpg"><img src="13ruedelpercebe/rovellonTBOB19bs.jpg" width="191" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>La doble p&aacute;gina de La familia Rovell&oacute;n en el TBO 19 de Ediciones B (1989)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">La serie de <strong>Ib&aacute;&ntilde;ez</strong> dej&oacute; tambi&eacute;n su huella en otras publicaciones ajenas a Bruguera y Ediciones B. En el Almanaque para 1970 de <em>Gaceta Junior</em>, <strong>Jos&eacute; Cubero</strong> nos mostr&oacute; unos grandes almacenes cuyo perfil nos recuerda inevitablemente a otro famoso edificio.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/grandesalmacenes.jpg"><img src="13ruedelpercebe/grandesalmaceness.jpg" width="227" height="300" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Grandes almacenes, de Cubero, en Gaceta Junior (Unisa, 1969)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"> La revista sat&iacute;rica <em>El Jueves</em>, que se publica ininterrumpidamente desde 1977, ha rendido homenaje en m&uacute;ltiples ocasiones a <em>13 Rue del Percebe</em>. En 1987 apareci&oacute; una parodia de esta serie en una historieta de los personajes <em>Pedro Pico y Pico Vena </em> de <strong>Azagra</strong>. En 1996, al publicarse el n&ordm; 1000, <em>El Jueves </em> ofreci&oacute; un p&oacute;ster gigante dibujado por <strong>Kim </strong> en el que, bajo el t&iacute;tulo <em>1000 Rue del Jueves</em>, figuraba la mayor parte de los personajes de la revista. En la serie de ambiente universitario <em>Jaula Magna</em>, publicada desde 2003, <strong>Bernardo Vergara </strong> y <strong>Jos&eacute; Luis &Aacute;greda </strong>dibujaron a menudo edificios claramente inspirados en la serie de Ib&aacute;&ntilde;ez. En 2009, <strong>Azagra </strong> dibuj&oacute; un edificio llamado "13 Red del Percebe" dentro de su serie <em>Lo que nunca sale por la tele</em>. Y en abril de 2011, con motivo del 50&ordm; aniversario de <em>13 Rue del Percebe</em>, se incluyeron nada menos que tres p&aacute;ginas de homenaje a cargo de <strong>Vergara</strong>, <strong>L&oacute;pez Rubi&ntilde;o </strong> y <strong>Jardi </strong><strong>y </strong><strong>Ari&ntilde;o</strong>. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/azagra01.jpg"><img src="13ruedelpercebe/azagra01s.jpg" width="111" height="150" border="0"> </a> <a href="13ruedelpercebe/azagra02.jpg"><img src="13ruedelpercebe/azagra02s.jpg" width="113" height="150" border="0"></a></p>
          <p align="center" class="Estilo5"><em> Historieta de Pedro Pico y Pico Vena (1987) </em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/1000ruedeljueves.jpg"><img src="13ruedelpercebe/1000ruedeljuevess.jpg" width="200" height="300" border="0"></a></p>
          <p align="center" class="Estilo5"><em>1000 Rue del Jueves, de Kim (1996)</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/jaula1-707337.jpg"><img src="13ruedelpercebe/jaula1-707337s.jpg" width="224" height="200" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Vi&ntilde;eta de Jaula magna</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><em><a href="13ruedelpercebe/Azagra-2009.jpg"><img src="13ruedelpercebe/Azagra-2009s.jpg" width="175" height="250" border="0"></a></em></p>
          <p align="center" class="Estilo5"><em>Lo que nunca sale por la tele, de Azagra (2009) </em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"> <a href="13ruedelpercebe/13rue1.jpg"><img src="13ruedelpercebe/13rue1s.jpg" width="182" height="250" border="0"></a> <a href="13ruedelpercebe/13rue2.jpg"><img src="13ruedelpercebe/13rue2s.jpg" width="182" height="250" border="0"></a> <a href="13ruedelpercebe/13rue3.jpg"><img src="13ruedelpercebe/13rue3s.jpg" width="182" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Las tres p&aacute;ginas de homenaje en El Jueves (2011)</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5"> Los editores de <em>El Jueves </em> publicaron en la d&eacute;cada de los 90 otra revista sat&iacute;rica titulada <em>Puta Mili</em>. En 1993, esta publicaci&oacute;n ofreci&oacute; un homenaje a la serie de Ib&aacute;&ntilde;ez en el que mostraban algunos trucos para librarse del servicio militar que, hasta el pasado siglo XX, deb&iacute;a sufrir la mayor parte de los varones espa&ntilde;oles. La p&aacute;gina en cuesti&oacute;n fue firmada por <strong>Beroy&aacute;&ntilde;ez </strong> y <strong>Guiral&aacute;&ntilde;ez</strong>, seud&oacute;nimos de <strong>Josep Maria Beroy </strong> y <strong>Antoni Guiral</strong>. </p>
          <p align="justify" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/13-rue-puta-mili.jpg"><img src="13ruedelpercebe/13-rue-puta-milis.jpg" width="168" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>P&aacute;gina de Beroy y Guiral (1993) </em></p>
          <p align="justify" class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5">Y en el dominical <em>New York Times Magazine</em>, el dibujante estadounidense <strong>Chris Ware</strong> public&oacute; desde septiembre de 2005 hasta abril de 2006 una serie titulada <em>The Building</em>, ambientada en un edificio que inevitablemente nos recuerda la famosa creaci&oacute;n de <strong>Ib&aacute;&ntilde;ez</strong>, aunque el tono es m&aacute;s dram&aacute;tico que humor&iacute;stico.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/buliding.jpg"><img src="13ruedelpercebe/bulidings.jpg" width="184" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>The building, de Chris Ware (2005)</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">La influencia de <em>13 Rue del Percebe</em> ha llegado tambi&eacute;n a otros medios de comunicaci&oacute;n habitualmente ajenos al mundo de la historieta. En 1985, los humoristas <strong>Gallego y Rey</strong> crearon una secci&oacute;n en la revista <em>Cambio 16</em> titulada &ldquo;<a href="16ruedelpecesbarba.htm">16, rue del Pecesbarba</a>&rdquo;, en la que caricaturizaban a los pol&iacute;ticos de la &eacute;poca dentro de un edificio de caracter&iacute;sticas similares al de la obra de <strong>Ib&aacute;&ntilde;ez</strong>. En la misma l&iacute;nea, <strong>Ricardo y Nacho</strong> hicieron su propia versi&oacute;n en octubre de 1992 para el diario <em>El Mundo</em>, <strong>Bernardo Vergara</strong> en mayo de 2008 para el diario <em>P&uacute;blico</em>, <strong>Puebla </strong>en marzo de 2011 para el <em>ABC</em> y <strong>P. Cabezuelo</strong> en diciembre de 2012 para el diario valenciano <em>Las Provincias</em>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/16rue01.jpg"><img src="13ruedelpercebe/16rue01s.jpg" width="217" height="300" border="0"></a> <a href="13ruedelpercebe/Percebillo.jpg"><img src="13ruedelpercebe/Percebillos.jpg" width="181" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Percebillo.jpg"> </a> <a href="13ruedelpercebe/13genova.jpg"><img src="13ruedelpercebe/13genovasmall.jpg" width="186" height="250" border="0"></a> <a href="13ruedelpercebe/Puebla-en-ABC.jpg"><img src="13ruedelpercebe/Puebla-en-ABCs.jpg" width="199" height="250" border="0"></a> <a href="13ruedelpercebe/13ruelasprovincias14122.jpg"><img src="13ruedelpercebe/13ruelasprovincias14122s.jpg" width="175" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Recreaciones pol&iacute;ticas de Gallego y Rey (1985), Ricardo y Nacho (1992),<br>
  Bernardo Vergara (2008), Puebla (2011) y P. Cabezuelo (2012) </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5"> En el terreno de la publicidad, aparte de la campa&ntilde;a de <em>La Casera</em>, tambi&eacute;n se ha reflejado la influencia de esta serie: el propio <strong>Ib&aacute;&ntilde;ez </strong> dibuj&oacute; un edificio muy similar al de <em>13 Rue del Percebe </em> para una campa&ntilde;a de Cepsa que apareci&oacute; en los diarios en marzo de 2001, promocionando su sistema de calefacci&oacute;n para edificios. <strong>Jordi David Redo</strong>, antiguo dibujante de Bruguera que trabaj&oacute; an&oacute;nimamente en la serie <em>Mortadelo y Filem&oacute;n</em>, realiz&oacute; un cartel publicitario para los Centres Civics de Barcelona basado en <em>13 Rue del Percebe</em>. Y en marzo de 2013, la librer&iacute;a de c&oacute;mics Elektra se anunciaba en la revista <em>Dolmen</em> con otro homenaje a la serie firmado por <strong>Fritsch</strong>.</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/cepsa.jpg"><img src="13ruedelpercebe/cepsas.jpg" width="176" height="250" border="0"></a> <a href="13ruedelpercebe/Centres-Civics.jpg"><img src="13ruedelpercebe/Centres-Civicss.jpg" width="188" height="250" border="0"></a> <a href="13ruedelpercebe/13-rue-elektra-fritsch.jpg"><img src="13ruedelpercebe/13-rue-elektra-fritschs.jpg" width="177" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Publicidad de calefacci&oacute;n, por Francisco Ib&aacute;&ntilde;ez (2001); de Centres Civics, por Jordi David Redo<br>
  y de Elektra, por Fritsch </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Hasta el mundo de la pintura ha llegado la obra de <strong>Ib&aacute;&ntilde;ez</strong>. En 2009 aterrizaba en las librer&iacute;as la tercera parte de la trilog&iacute;a literaria <em>Millenium</em>, del fallecido escritor <strong>Stieg Larsson</strong>, cuya ilustraci&oacute;n de portada estaba realizada a partir de dos pinturas del artista <strong>Gino Rubert</strong>, <em>Sweet Home</em> y <em>Sweet Home II</em>, basadas en el famoso edificio de la Rue del Percebe.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/013sweethome.jpg"><img src="13ruedelpercebe/013sweethomes.jpg" width="165" height="250" border="0"></a> <a href="13ruedelpercebe/portadalibro.jpg"> </a><a href="13ruedelpercebe/SweetHomeII.jpg"><img src="13ruedelpercebe/SweetHomeIIs.jpg" width="208" height="250" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/portadalibro.jpg"><img src="13ruedelpercebe/portadalibros.jpg" width="151" height="260" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Sweet Home, Sweet Home II y portada del libro</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Se ha querido ver la huella de la creaci&oacute;n de Ib&aacute;&ntilde;ez en pel&iacute;culas como <em>La Comunidad</em> (2000), de <strong>&Aacute;lex de la Iglesia</strong>, y en series de televisi&oacute;n como <em>&iexcl;Aqu&iacute; no hay quien viva!</em> (2003-2006), ambientada en una comunidad de vecinos. Ha sido en la literatura, sin embargo, donde la serie de <strong>Ib&aacute;&ntilde;ez</strong> se ha visto representada con m&aacute;s fidelidad: en 2009 la editorial Saymon publicaba la novela <em>Hotel Dorado</em>, de <strong>Alberto Gimeno</strong>, abiertamente basada en los personajes y en el edificio de <em>13 Rue del Percebe</em>. Se trata de una obra dirigida a un p&uacute;blico adulto, brillantemente escrita y con una cuidada ambientaci&oacute;n a principios de los a&ntilde;os 60 en el barrio de ambiente obrero de la Barceloneta. Adem&aacute;s de reflejar el ambiente social y pol&iacute;tico de la &eacute;poca, <strong>Alberto Gimeno</strong> logra construir una historia compleja e interesante para cada uno de los habitantes del edificio, realizando lo que el propio autor denomina <a href="http://mortadeloyalgomas.blogspot.com/2009/08/entrevista-con-alberto-gimeno-revisando.html" target="_blank">en una entrevista</a> &ldquo;parodia inversa&rdquo;:</p>
          <p class="Estilo5"><em>&quot;Lo habitual de las parodias es hacer caricatura de sus modelos originales y, en el caso de Hotel Dorado, se hace todo lo contrario: se lleva la caricatura impl&iacute;cita en los moradores de </em>13, Rue del Percebe<em> a su contrapunto extremo de humanizaci&oacute;n como personajes de novela.&quot;</em></p>
          <p class="Estilo5">Aunque en la novela ya se ahonda en la trayectoria vital de los personajes antes de habitar el edificio com&uacute;n, el autor ha desvelado la futura publicaci&oacute;n de una &ldquo;precuela&rdquo;, ya escrita pero a&uacute;n in&eacute;dita, en la que relatar&aacute; la historia de Barcelona desde 1794 a trav&eacute;s de los antepasados de los personajes que protagonizan <em>Hotel Dorado</em>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="13ruedelpercebe/Hotel-dorado.jpg"><img src="13ruedelpercebe/Hotel-dorados.jpg" width="191" height="300" border="0"></a></p>
          <p align="center" class="Estilo5"><em>Portada del libro</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><em>13 Rue del Percebe</em> sigue de actualidad, casi medio siglo despu&eacute;s de su creaci&oacute;n, e incluso en sus entregas m&aacute;s antiguas ha envejecido estupendamente sin perder un &aacute;pice de su frescura y acidez. S&oacute;lo nos queda esperar que alg&uacute;n d&iacute;a vea a luz la edici&oacute;n integral y cronol&oacute;gica que merece esta serie &uacute;nica en la historia de los tebeos espa&ntilde;oles.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1974" target="_blank"><strong>Comentar este art&iacute;culo en el foro de la TIA</strong></a></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <table width="100%" >
            <tr>
              <td><span class="Estilo5"><img src="13ruedelpercebe/caja13rue.jpg" width="460" height="500"></span></td>
              <td><p align="center" class="Estilo5"><strong>Enlaces externos:</strong></p>
                  <p align="center" class="Estilo5">En<em> <a href="http://www.mortadeloyalgomas.blogspot.com/" target="_blank">Corra, jefe corra</a>:<br>
                    </em><strong><a href="http://mortadeloyalgomas.blogspot.com/2008/02/13-rue-del-percebe-el-moroso-del-tico.html" target="_blank">El moroso del &aacute;tico<br>
                    </a></strong><span class="Estilo6"><a href="http://mortadeloyalgomas.blogspot.com/2008/03/13-rue-del-percebe-el-caco-del-tercero.html" target="_blank">El caco del tercero<br>
                    </a><a href="http://mortadeloyalgomas.blogspot.com/2008/06/13-rue-del-percebe-los-nios-terribles.html" target="_blank">Los ni&ntilde;os terribles</a></span><a href="http://mortadeloyalgomas.blogspot.com/2008/06/13-rue-del-percebe-los-nios-terribles.html" target="_blank"></a><strong><strong><strong><strong><a href="http://mortadeloyalgomas.blogspot.com/2008/06/13-rue-del-percebe-los-nios-terribles.html" target="_blank"><br>
                    </a></strong></strong></strong><a href="http://mortadeloyalgomas.blogspot.com/2008/09/13-rue-del-percebe-la-anciana-amante-de.html" target="_blank">La anciana amante de los animales</a> <br>
                    <a href="http://mortadeloyalgomas.blogspot.com/2008/11/13-rue-del-percebe-el-cientfico-loco.html" target="_blank">El cient&iacute;fico loco<br>
                    </a><a href="http://mortadeloyalgomas.blogspot.com/2009/02/13-rue-del-percebe-el-piso-vacio.html" target="_blank">El piso vac&iacute;o<br>
                    </a><a href="http://mortadeloyalgomas.blogspot.com/2010/01/13-rue-del-percebe-el-sastre.html" target="_blank">El sastre<br>
                    </a><a href="http://mortadeloyalgomas.blogspot.com/2011/01/13-rue-del-percebe-el-veterinario.html" target="_blank">El veterinario<br>
                    </a><a href="http://mortadeloyalgomas.blogspot.com/2011/08/13-rue-del-percebe-la-duena-de-la.html" target="_blank">La due&ntilde;a de la pensi&oacute;n y sus realquilados</a><br>
                    <a href="http://mortadeloyalgomas.blogspot.com/2009/07/hotel-dorado-o-13-rue-del-percebe.html" target="_blank">Hotel Dorado<br>
                    </a><a href="http://mortadeloyalgomas.blogspot.com/2009/08/entrevista-con-alberto-gimeno-revisando.html" target="_blank">Entrevista con Alberto Gimeno <br>
                  </a></strong></p>
                  <p align="center" class="Estilo5">En el blog <a href="http://personajesdetebeo.blogspot.com/" target="_blank"><em> Personajes de tebeo</em></a>:<br>
                      <a href="http://personajesdetebeo.blogspot.com/2009/01/13-rue-del-percebe.html" target="_blank"><strong>13, Rue del Percebe</strong></a></p>
                  <p align="center" class="Estilo5">En <em><a href="http://www.ojodepez-fanzine.net/latiacomforo" target="_blank">El foro de la TIA</a></em>:<br>
                      <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=130" target="_blank"><strong>13, Rue del...<br>
                      </strong></a><a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=194" target="_blank"><strong>13 Rue del Percebe y la censura<br>
                      </strong></a><a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1101" target="_blank"><strong>La primera p&aacute;gina de 13, Rue del Percebe<br>
                      </strong></a><a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1107" target="_blank"><strong>Los <em>negros</em> de 13 Rue del Percebe<br>
                      </strong></a><a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1552" target="_blank"><strong>13, Rue fue idea de V&aacute;zquez<br>
                    </strong></a><a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1872" target="_blank"><strong>Personajes de 13, Rue del Percebe</strong></a></p>
                  <p align="center" class="Estilo5">En <em><a href="http://ladyfilstrup.blogspot.com/" target="_blank">Lady Filstrup</a></em>:<strong><br>
                        <a href="http://ladyfilstrup.blogspot.com/2006/01/13-rue-pulgarcito.html" target="_blank">13, Rue Pulgarcito</a><br>
                        <a href="http://ladyfilstrup.blogspot.com/2006/02/el-misterio-13-rue-del-percebe-otra.html" target="_blank">El misterio 13 Rue del Percebe</a><br>
                        <a href="http://ladyfilstrup.blogspot.com/2006/02/con-un-poco-de-ayuda-de-mis-amigos.html" target="_blank">Con un poco de ayuda de mis amigos</a><br>
                        <a href="http://ladyfilstrup.blogspot.com/2007/05/la-brugueriana-tribu-de-los-beatles.html" target="_blank">La brugueriana tribu de los Beatles</a></strong></p>
                  <p align="center" class="Estilo5">En <em><a href="http://mortadelon.blogspot.com" target="_blank">El blog de Mortadel&oacute;n</a></em>:<strong><br>
                        <a href="http://mortadelon.blogspot.com/2008/04/13-rue-de-ediciones-b.html" target="_blank">13 Rue de Ediciones B</a> </strong></p>
                  <p align="center" class="Estilo5">En <a href="http://es.wikipedia.org" target="_blank"><em>Wikipedia</em></a>:<br>
                      <a href="http://es.wikipedia.org/wiki/13,_Rue_del_Percebe" target="_blank"><strong>13, Rue del Percebe</strong></a></p></td>
            </tr>
          </table>
          <p>&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
