<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Anacleto. La elegancia absurda </p>
          <p align="center" class="Estilo2">Por Antonio Tausiet</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo5"><em>&ldquo;Estoy satisfecho con Anacleto porque he hecho de &eacute;l un gran personaje a pesar de las dificultades. Una creaci&oacute;n pierde mucho cuando, a la vez, tienes que hacerla comercial.&rdquo;</em></p>
          <p align="right" class="Estilo5"><strong>Manuel V&aacute;zquez </strong></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><img src="anacleto_clip_image002.jpg" width="255" height="182" hspace="15" vspace="15" align="left"></p>
          <p class="Estilo5">Seg&uacute;n la lista de papas de la iglesia cat&oacute;lica, San Anacleto ejerci&oacute; su pontificado del a&ntilde;o 76 al 89 de nuestra era. Pero el Anacleto que de verdad tiene un lugar en nuestro imaginario colectivo es el caballero vestido de negro, con pajarita y pistola en la mano. Su particular pontificado se desarroll&oacute; de mediados los sesenta del siglo XX hasta m&aacute;s de veinte a&ntilde;os despu&eacute;s.</p>
          <p class="Estilo5"><em>Anacleto, agente secreto</em>, parodia de James Bond y de la larga lista de detectives de moda en los sesenta, fue una de las mejores series publicadas por Bruguera en sus revistas infantiles. Haciendo gala de una habilidad pasmosa para mantener el tipo en las situaciones m&aacute;s embarazosas, sorteando miles de peligros con su permanente cigarrillo en la boca, acababa solucionando los casos inveros&iacute;miles que le encomendaba su jefe, con el que no se llevaba muy bien (una de las caracter&iacute;sticas m&aacute;s representativas de la serie son las continuas marcas en su mejilla de bofetadas de su superior).</p>
          <p class="Estilo5">Esta estructura de agente secreto que ha de solucionar, por encargo de su organizaci&oacute;n, asuntos relacionados con la delincuencia, y que le llevan a pasar vicisitudes c&oacute;micas, es un claro precedente de la etapa de Mortadelo y Filem&oacute;n cuando abandonan su Agencia de informaci&oacute;n y se incorporan a la T.I.A. en 1969.</p>
          <p class="Estilo5">El autor, <a href="vazquez.htm">Manuel V&aacute;zquez</a>, introduce en esta serie elementos de absurdo, rompiendo con las encorsetadas convenciones del c&oacute;mic al uso, jugando con los marcos de las vi&ntilde;etas o estableciendo conexiones entre el personaje y el lector. La inverosimilitud es una de las mejores bazas, llegando Anacleto a quebrantar la ley de la gravedad cuando cae por una ventana a la calle, etc.</p>
          <p class="Estilo5">Una de las primeras series que public&oacute; Manuel V&aacute;zquez se titulaba Anacleto Pandehigo, en la revista Pulgarcito de 1948. Fue la primera ocasi&oacute;n en la que emple&oacute; este nombre. Pero ya en 1965 apareci&oacute; nuestro agente, primero tambi&eacute;n en Pulgarcito y luego en m&uacute;ltiples revistas de la casa (Din Dan, DDT, Gran Pulgarcito, S&uacute;per Pulgarcito, Mortadelo...). En 1971 se le hizo su primer libro monogr&aacute;fico, en la colecci&oacute;n en carton&eacute; Ases del humor, al que siguieron otros en esta misma colecci&oacute;n y en la m&aacute;s modesta Ol&eacute;.</p>
          <p class="Estilo5">Anacleto es el personaje m&aacute;s importante de todos cuantos cre&oacute; V&aacute;zquez, desde el punto de vista de la calidad: moderno, personal&iacute;simo, s&uacute;per ingenioso. Quiz&aacute;s Las Hermanas Gilda o La familia Cebolleta queden m&aacute;s grabadas en el imaginario popular, pero con Anacleto su autor lleg&oacute; a las m&aacute;s altas cimas.</p>
          <p class="Estilo5">Lamentablemente, Anacleto tampoco se libr&oacute;, debido a su gran &eacute;xito, de las versiones ap&oacute;crifas. Durante mucho tiempo, el dibujante Sanch&iacute;s y otros se encargaron de dar vida al agente, tanto en historietas como en portadas, por supuesto con mucha menos gracia que el autor original.</p>
          <p class="Estilo5">Uno de los escenarios m&aacute;s recurrentes en las historietas de Anacleto es el desierto. All&iacute; llega para solucionar sus casos, casi siempre a pie, y se encuentra con inopinadas peripecias. Otro personaje habitual es el tibur&oacute;n, que le persigue sin descanso para <img src="anacleto_clip_image004.jpg" width="375" height="256" hspace="15" vspace="15" align="right">devorarlo cuando tiene que hacer alguna traves&iacute;a a nado por el mar. No hace falta decir que no se lo zampa nunca, aunque en una ocasi&oacute;n Anacleto ha de disputar medio cuerpo propio con el escualo. A veces una explosi&oacute;n o un accidente lleva a Anacleto hasta el cielo, donde lo vemos muerto en forma de &aacute;ngel. No hay situaci&oacute;n con la que V&aacute;zquez no cuente para desplegar su humor descacharrante.</p>
          <p class="Estilo5">La aparici&oacute;n de Anacleto en las p&aacute;ginas de las revistas de Bruguera fue continua desde 1967 -pasando por la &eacute;poca gloriosa de mayor refinamiento estil&iacute;stico, alrededor de 1970- hasta 1978.</p>
          <p class="Estilo5">V&aacute;zquez, que renegaba habitualmente de toda su producci&oacute;n, sin embargo guardaba un huequecito en su coraz&oacute;n para Anacleto, por el que s&iacute; dec&iacute;a sentir &ldquo;un cari&ntilde;o especial&rdquo; aunque &ldquo;se lo fastidiaban&rdquo;: cuando hac&iacute;a alg&uacute;n gag que mereciera la pena, se lo apropiaban &ldquo;otros&rdquo;.</p>
          <p class="Estilo5">Siguiendo con la costumbre del autor, que lleg&oacute; a hacer una serie sobre s&iacute; mismo, V&aacute;zquez no se libra de aparecer en las historietas de Anacleto. En este caso, se trata del &ldquo;malvado V&aacute;zquez&rdquo;, contra el que tiene que luchar el agente para evitar que acapare todas las reservas mundiales de bicarbonato. La trasposici&oacute;n de la personalidad el autor a sus historietas segu&iacute;a evidenci&aacute;ndose en la despreocupaci&oacute;n como modo de vida de su personaje, y hasta en su afici&oacute;n por las mujeres, solapada en esas p&aacute;ginas infantiles, pero no ocultada por completo (hecho &uacute;nico en la producci&oacute;n de esa &eacute;poca).</p>
          <p class="Estilo5">En 1982, V&aacute;zquez disocia el nombre de su agente favorito para crear, en la revista Jauja, Los casos de <a href="anaycleto.htm">Ana y Cleto</a>, luego tambi&eacute;n llamados Tita y Nic, para la publicaci&oacute;n Garibolo (1986). En 1995 aparece Anacleto dibujado por V&aacute;zquez en un fanzine de Granada (<em>Espuma, </em>n&uacute;mero 5), en una escena de cama con las mism&iacute;simas Hermanas Gilda. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="espuma.htm"><img src="1portada-espumas.jpg" border="0"></a></p>
          <p align="center" class="Estilo5">Anacleto y las Hermanas Gilda en<br>
            <em>Espuma</em>, el primer fanzine er&oacute;tico de Granada (1995).<br>
            Pulsar para ver la historieta completa y un chiste<br>
            de V&aacute;zquez en la misma publicaci&oacute;n. </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Es el &uacute;ltimo coletazo del personaje, que no obstante sigue siendo un mito del c&oacute;mic espa&ntilde;ol -en la ciudad de Valencia existe un bar de bocadillos llamado El bareto de Anacleto, decorado con alusiones al detective y otras estrellas de Bruguera-... y mundial, como demuestra el hecho de que varias empresas de venta de arte contempor&aacute;neo (picassomio.com, doocollect.com, rendiva.com) ofrecen a trav&eacute;s de internet por 300 d&oacute;lares serigraf&iacute;as de Anacleto, firmadas y numeradas.</p>
          <p class="Estilo5">Peque&ntilde;os detalles que ayudan a comprender la enorme influencia de este personaje en la cultura humor&iacute;stica de nuestro pa&iacute;s. Un icono que perdurar&aacute; durante muchos a&ntilde;os, con su puesto en l&iacute;nea preferente entre el elenco de creaciones que nos ofreci&oacute; la extinta Editorial Bruguera.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center"><span class="Estilo5"><img width="626" height="468" src="anacleto_clip_image006.jpg"></span></p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><em>Ver tambi&eacute;n</em></p>
<p align="center" class="Estilo4"><a href="triptico.htm">Tres, eran tres... (Anacleto, Mortadelo y Sir Tim)</a></p>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
