<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Ana y Cleto y/o Tita y Nic </p>
          <p align="center" class="Estilo2">Recopilaci&oacute;n de Antonio Tausiet</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><a href="titanic.jpg"><img src="titaynic02.jpg" width="145" height="211" border="0"></a></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo5">Como cuenta Enrique Mart&iacute;nez en su libro <em>V&aacute;zquez (El dibujante y su leyenda)</em> (Ediciones Sins Entido, 2004), &quot;La primera entrega de <em>Los casos de Ana y Cleto</em> aparece en el n&uacute;mero 1 de <em>Jauja</em> con una presentaci&oacute;n par&oacute;dica de las pel&iacute;culas cl&aacute;sicas americanas de esta especie, en la que el se&ntilde;or V&aacute;zquez, fotografiado, trata de explicar a los lectores de qu&eacute; va el asunto (...), para a continuaci&oacute;n, presentarnos a Cleto, el joven detective, y a Ana, su asistenta y ayudante&quot;.</p>
          <p align="justify" class="Estilo5">Miguel F. Soto, en el <a href="http://elforo.de/latiacomforo/viewtopic.php?t=1799" target="_blank">foro de la TIA</a>, a&ntilde;ade lo siguiente:<em> &quot;Ana y Cleto</em> y <em>Tita y Nic</em> son dos series publicadas por <a href="vazquez.htm">Manuel V&aacute;zquez</a> en las revistas <em>Jauja</em> (1982) y <em>Garibolo</em> (1986)... que en realidad son la misma, ya que en la segunda publicaci&oacute;n V&aacute;zquez retoc&oacute; 
  

   y adapt&oacute; las p&aacute;ginas hasta convertir las 6 p&aacute;ginas de 4 tiras en 12 de 3&quot;.</p>
          <p align="justify" class="Estilo5">El mismo Miguel F. Soto adjunta un listado con las historietas de estos personajes de las que tiene noticia, que pasamos a completar con las aportaciones de los dem&aacute;s miembros del foro:</p>
          <p align="justify" class="Estilo5"> <strong>Ana y Cleto</strong> (Jauja, 1982) <br>
            <br>
- El caso del ojo de oro 6 p 4 t, n&ordm; 1 (precedida de cuatro p&aacute;ginas de introducci&oacute;n sobre los detectives) <br>
- El caso del cliente duplicado, 6 p 4 t n&ordm; 2 <br>
- El caso del saboteador subterr&aacute;neo, 6 p 4 t n&ordm; 3 <br>
- El caso del cu&ntilde;ado desaparecido, 6 p 4 t n&ordm; 4 <br>
- El caso del mensaje cifrado, 6 p 4 t n&ordm; 5 <br>
<br>
(Los n&uacute;meros 6 al 8 de Jauja no llevan historieta) <br>
<br>
<br>
<strong>Tita &amp; Nic</strong> (Garibolo, 1986) <br>
<br>
- El n&uacute;mero 3 contiene 4 p&aacute;ginas de 3 tiras de vi&ntilde;etas de “El caso del cu&ntilde;ado desaparecido”. Firma by V&aacute;zquez 86.<br>
- El n&uacute;mero 4 contiene 4 p&aacute;ginas m&aacute;s de &quot;El caso del cu&ntilde;ado desaparecido&quot;. Inconclusa.<br>
            - El n&uacute;mero 6 contiene la primera parte (6 p&aacute;ginas) de &quot;El caso del mensaje cifrado&quot;. <br>
            - El n&uacute;mero 10 contiene la primera parte (6 p&aacute;ginas) de &quot;El caso del cliente desmemoriado&quot; (La misma historieta que &quot;El caso del cliente duplicado&quot; publicada como <em>Ana y Cleto</em> en la revista <em>Jauja</em> n&uacute;mero 2).<br>
            - El n&uacute;mero 21 contiene la primera parte (6 p&aacute;ginas) de &quot;El caso del enano de Voldavia&quot;.<br>
            - El n&uacute;mero 23 contiene la aventura completa (8 p&aacute;ginas) &quot;El caso de los an&oacute;nimos&quot;. <br>
            <br>
            Tita &amp; Nic &aacute;lbum Garibolo Especial n&ordm; 2 (1987) <br>
            Contiene las siguientes historietas: <br>
            - El caso del ojo dorado 12 pgs <br>
            - El caso del cu&ntilde;ado desaparecido 12 pgs <br>
            - El caso del mensaje cifrado 11 pgs <br>
          - El caso del tel&eacute;fono siniestro 10 pgs (La misma historieta que &quot;El caso del saboteador subterr&aacute;neo&quot; publicada como <em>Ana y Cleto</em> en la revista <em>Jauja</em> n&uacute;mero 3).</p>
          <p class="Estilo5">Mortadelo Extra de verano de 1989:<br>
          - El caso del desierto proceloso 12 pgs </p>
          <p class="Estilo5">Revista Mortadelo, 1989<br>
          - El caso del enano de Voldavia  </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="titaynic01.jpg" width="435" height="640"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">As&iacute; pues, han sido halladas hasta la fecha 8 historietas de estos personajes. La publicaci&oacute;n original de las cinco primeras tuvo lugar en la revista <em>Jauja</em> (1982) con el nombre de <em>Los casos de Ana y Cleto</em>, evidente variaci&oacute;n del <a href="anacleto.htm">personaje</a> nacido en Bruguera. Tanto la reedici&oacute;n de esas cinco historietas como las otras tres encontradas, supuestamente dibujadas por primera vez para la revista Garibolo (1986) y luego vueltas a editar en la revista <em>Mortadelo</em>, cambiaron su denominaci&oacute;n por la de <em>Tita &amp; Nic</em> (<em>Tita y Nic</em> en <em>Mortadelo</em>). </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Resumen de las ocho historietas encontradas de <em>Ana y Cleto</em> y <em>Tita y Nic</em> (por <em>Sr. Ogro</em>):</p>
          <p class="Estilo5"> - El caso del ojo de oro = El caso del ojo dorado (Jauja 1, Garibolo 1-2, Garibolo Especial) <br>
- El caso del cliente duplicado = El caso del cliente desmemoriado (Jauja 2, Garibolo 10-11) <br>
- El caso del saboteador subterr&aacute;neo = El caso del tel&eacute;fono siniestro  (Jauja 3, Garibolo 8-9, Garibolo Especial) <br>
- El caso del cu&ntilde;ado desaparecido (Jauja 4, Garibolo 3-5, Garibolo Especial) <br>
- El caso del mensaje cifrado (Jauja 5, Garibolo 6-7, Garibolo Especial) <br>
- El caso del enano de Voldavia (Garibolo 21-22, &iquest;Mortadelo?) <br>
- El caso de los an&oacute;nimos (Garibolo 23) <br>
- El caso del desierto proceloso (Mortadelo Extra Verano  1989) </p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="manuelvazquez00td1.jpg" width="183" height="250"></p>
          <p class="Estilo5">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
