<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-size: smaller;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="autores.htm">AUTORES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Casanyes</p>
          <p align="center" class="Estilo2">Por Juan Antonio No&eacute; </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="Casanyes01.jpg" width="650" height="168"></p>
          <p align="center">&nbsp;</p>
          <p class="Estilo5">Lamentablemente, un autor tan completo como Ram&oacute;n Mar&iacute;a Casanyes (Barcelona, 1954) pasar&aacute; a la historia del tebeo espa&ntilde;ol como el “negro” por excelencia de Ib&aacute;&ntilde;ez (y seguramente, en concreto, por la <a href="yoestuvealli.htm#casanyes">parodia er&oacute;tica de Mortadelo publicada en Titanic n&ordm; 6</a>).</p>
          <p class="Estilo5">&Uacute;nicamente acreditado como guionista en muchas de las p&aacute;ginas ap&oacute;crifas de Mortadelo, su trazo se hace caracter&iacute;stico destacando en muchas ocasiones y pudiendo ser diferenciado de la ingente cantidad de p&aacute;ginas realizadas por autores ajenos a Ib&aacute;&ntilde;ez. Todo y as&iacute;, quiz&aacute; sea el m&aacute;s pr&oacute;ximo al estilo de Ib&aacute;&ntilde;ez, posiblemente porque ambos autores hayan tenido una base Franquiniana -de Franquin- y por tratarse &eacute;ste de autor completo, con gui&oacute;n y dibujo (“Las criaturas de cera vivientes”, p.e.), por lo que no daba la rara sensaci&oacute;n de amalgama de estilos que destilan otras historietas realizadas por autores diversos (l&eacute;ase Bruguera Equip). </p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="CasanyesVSFranquin.jpg"><img src="CasanyesVSFranquins.jpg" width="400" height="300" border="0"></a></p>
          <p align="center" class="Estilo5">Casanyes vs. Franquin<br>
            (Pulsar para ver m&aacute;s grande)
          </p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Al margen de Bruguera, Casanyes prueba suerte en inventos como Jauja, donde coincide con otros autores de Bruguera de la talla de V&aacute;zquez o Jan, pero de corta vida (s&oacute;lo dur&oacute; 12 n&uacute;meros). En &eacute;sta realiza “Tito, el homo sapiens 2000” para sus &uacute;ltimos 3 n&uacute;meros. </p>
          <p class="Estilo5">Tambi&eacute;n pasea sus dibujos por Rambla, A Tope, Mochuelo o la citada Titanic, pero no es hasta el n&uacute;mero 274 de la revista Mortadelo donde aparece acreditado como autor completo en un tebeo de Bruguera. Para su debut en Bruguera crea unos nuevos personajes: Paco Tecla y Lafayette, una suerte de periodistas que deciden “crear” noticias catastrofistas y de esta forma tener la exclusiva. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="pacotecla.jpg" width="400" height="564"></p>
          <p align="center" class="Estilo5">Anuncio de Paco Tecla y Lafayette<br>
            en Mortadelo 274
(1986)          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">La aventura “Trapicheo en El Cairo” queda inconclusa con el cierre de las revistas de Bruguera, en concreto en el n&uacute;mero 277 de Mortadelo. Dibujante y personajes pasan a engrosar las filas de Garibolo, pero en &eacute;sta Paco Tecla y Laffayette son agentes secretos y las historietas bien podr&iacute;an tratarse de aventuras de Mortadelo y Filem&oacute;n. La 3&ordf; y &uacute;ltima aventura de &eacute;stos, “Odisea en El Cairo”, un refrito con las p&aacute;ginas que realizara para Bruguera, tambi&eacute;n queda inconclusa con el cierre de Garibolo. </p>
          <p class="Estilo5">Unos a&ntilde;os m&aacute;s tarde, los lectores pudimos reencontrarnos con Paco Tecla y Laffayette en la revista Guai!, pero no ya de la mano de Casanyes sino, presumiblemente, de Eseg&eacute;, ya que &eacute;ste no aparece acreditado y el dibujo sufre un cambio de estilo. </p>
          <p class="Estilo5">Las &uacute;ltimas p&aacute;ginas que encontramos de Casanyes son las realizadas a partir de 1993 para 3 &aacute;lbumes editados por Nesquick con las aventuras de Quicky, el conejo mascota de dicho producto, para las que el autor realiza una excelente labor con gui&oacute;n y dibujo. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="CasanyesPortadasQuicky.jpg" width="600" height="269"></p>
          <p align="center" class="Estilo5">Las tres portadas de Quicky </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Bibliograf&iacute;a</strong></p>
          <p class="Estilo5">&#149;&nbsp; Mortadelo y Filem&oacute;n: Las criaturas de cera vivientes (no acreditado)<br>
          Colecci&oacute;n Ol&eacute;! n&ordm; 245 (Bruguera) </p>
          <p class="Estilo5">&#149;&nbsp; Mortadelo y Filem&oacute;n: El caso de los p&aacute;rvulos (no acreditado)<br>
          Colecci&oacute;n Ol&eacute;! n&ordm; 253 (Bruguera).- Colecci&oacute;n Ol&eacute;! n&ordm; 38 (Ediciones B) </p>
          <p class="Estilo5">&#149;&nbsp; Paco Tecla y Laffayette: El caso de los juguetes diab&oacute;licos (1987)<br>
          Garibolo Especial n&ordm; 1.- Garibolo Star n&ordm; 1 (C&iacute;a. Gral. De Ediciones) </p>
          <p class="Estilo5">&#149;&nbsp; Paco Tecla y Laffayette: Bebitos como bidones (1987)<br>
          Garibolo Especial n&ordm; 5 (C&iacute;a. Gral. De Ediciones) </p>
          <p class="Estilo5">&#149;&nbsp; Las Aventuras de Quicky: El Misterio de las ortigas (1994)<br>
          &#149;&nbsp; Las Aventuras de Quicky: El impostor (1996)<br>
          &#149;&nbsp; Las Aventuras de Quicky: El car&aacute;mbano negro (1998)<br>
          Editados por Nestl&eacute; Espa&ntilde;a. </p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>ENLACES</strong></p>
          <p class="Estilo5">&#149;&nbsp; Para desentra&ntilde;ar la enmara&ntilde;ada publicaci&oacute;n de la aventura “Trapicheo / Odisea en El Cairo”:<br>
              <a href="http://maginoteca.blogspot.com/2006/04/el-mito-que-casanyes-no-sabe-que-cre.html">http://maginoteca.blogspot.com/2006/04/el-mito-que-casanyes-no-sabe-que-cre.html </a></p>
          <p align="left" class="Estilo5">&#149;&nbsp; Art&iacute;culo en el Diari d'Andorra (en catal&aacute;n): <a href="http://www.lamassanacomic.ad/ArticlesDiariAndorra/da09a426.PDF"><br>
          http://www.lamassanacomic.ad/ArticlesDiariAndorra/da09a426.PDF</a></p>
          <p align="center" class="Estilo5"><FONT face=verdana size=2><BR>
              </FONT></p>
        </div>
        <p>&nbsp;</p>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
