<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo8 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Calibri","sans-serif";
}
.Estilo9 {font-size: smaller}
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong>La familia Cebolleta</strong></p>
          <p align="center" class="Estilo2">Por Antonio Tausiet</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="abuelo.jpg" width="300" height="348"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo2 Estilo9">El dibujante y guionista <a href="vazquez.htm">Manuel V&aacute;zquez</a> aport&oacute; creaciones innumerables y variad&iacute;simas a la historia del tebeo humor&iacute;stico espa&ntilde;ol. Una de las series m&aacute;s reconocidas fue <em>La familia Cebolleta</em>, de larga trayectoria y gran calado en varias generaciones de lectores.</p>
          <p class="Estilo2 Estilo9">La primera aparici&oacute;n en p&uacute;blico de <em>La familia Cebolleta </em> se dio en las p&aacute;ginas de <em>El DDT</em>, en 1951, constituyendo la gran aportaci&oacute;n de V&aacute;zquez a la historieta espa&ntilde;ola de la d&eacute;cada, s&oacute;lo dos a&ntilde;os despu&eacute;s de crear <em>Las hermanas Gilda</em>, su otra serie estrella de la &eacute;poca. A lo largo de su dilatada historia, el aspecto de los personajes se modific&oacute; sensiblemente, acompa&ntilde;ando al cambio de estilo de su autor, que fue moderniz&aacute;ndose hasta alcanzar una sencilla madurez expresiva a finales de los a&ntilde;os 70,  tras los que V&aacute;zquez no volvi&oacute; a dibujarlos.</p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo9"><a href="pagcebo50s.jpg"><img src="vineta50s.jpg" width="334" height="240" border="0"></a></p>
          <p align="center" class="Estilo2 Estilo9"><a href="cebolleta-DDT17.jpg"><img src="vineta50sb.jpg" width="484" height="241" border="0"></a></p>
          <p align="center" class="Estilo2 Estilo9"><a href="cebo-DDT50.jpg"><img src="vineta60s.jpg" width="336" height="250" border="0"></a></p>
          <p align="center" class="Estilo9 Estilo2"><em>Tres ejemplos de la evoluci&oacute;n gr&aacute;fica de la serie:<br>
          en la primera y segunda mitad de los a&ntilde;os cincuenta,<br>
          y a finales de los sesenta.<br>
          Pulsar para ver las historietas completas</em></p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p class="Estilo2 Estilo9">Como en casi la totalidad de las colaboraciones de su autor para la editorial Bruguera, a lo largo de la vida de la serie se produjeron entregas dibujadas por otros artistas, hecho debido en gran parte por la err&aacute;tica carrera de V&aacute;zquez, que abandonaba sus personajes sin previo aviso. Algunos de estos dibujantes fueron Blas Sanchis o <a href="martz.htm">Gustavo Martz-Schmidt</a>.</p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo9"><a href="ceboschmidt.jpg"><img src="vineceboschmidt.jpg" width="400" height="286" border="0"></a></p>
          <p align="center" class="Estilo9 Estilo2"><em>Ejemplo de Cebolleta de Schmidt.<br>
            Pulsar para ver la historieta completa</em></p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p class="Estilo2 Estilo9">Esta creaci&oacute;n contin&uacute;a la tradici&oacute;n historiet&iacute;stica espa&ntilde;ola de reflejar las andanzas de los miembros de una familia, como ya ocurr&iacute;a con <em>La familia Ulises</em>, de Joaqu&iacute;n Buigas y Marino Benejam, que apareci&oacute; en el <em>TBO </em> en 1944, y <em>La familia Pepe</em>, de Juan Garc&iacute;a Iranzo (1947), esta &uacute;ltima publicada en el <em>Pulgarcito </em> de la editorial Bruguera, donde tambi&eacute;n colaboraba Manuel V&aacute;zquez. </p>
          <p class="Estilo2 Estilo9">En este caso se trata de un grupo integrado por el cabeza de familia, Rosendo Cebolleta, calvo, con bigote y pajarita; su esposa, el ama de casa Leonor (antes, Laura); su peque&ntilde;o hijo Di&oacute;genes, que cambiar&aacute; radicalmente su aspecto, de calvito con gafas a travieso rubio; y Jerem&iacute;as, un loro parlanch&iacute;n algo c&iacute;nico, que como el Jos&eacute; Carioca (1942) de Disney, no se separa de su cigarro puro. Tambi&eacute;n forma parte de la familia (y aparece en contadas ocasiones) una hija mayor, Pocholita o Lolita, ejemplo de dibujo de <a href="chicas.htm">joven atractiva</a> de la editorial Bruguera.</p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo9"><img src="portadacebolleta.jpg" width="350" height="503"></p>
          <p align="center" class="Estilo9 Estilo2"><em>Portada de un extra de T&iacute;o Vivo donde aparece la familia (1970) </em></p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p class="Estilo2 Estilo9">Pero sobre todo, destaca por su personalidad el recordado abuelo Cebolleta, padre de Leonor, con barba, bufanda, bast&oacute;n y un pie vendado, cuyo &uacute;nico af&aacute;n es relatar sus supuestas peripecias en batallas del pasado. Como es bien sabido, el tiempo que ocupa el anciano en hablar de sus haza&ntilde;as se alarga hasta el infinito, y todos a su alrededor intentan escabullirse como pueden del torrente de palabras. </p>
          <p class="Estilo2 Estilo9">Con ser &eacute;se el recurso humor&iacute;stico m&aacute;s recordado de la serie, &eacute;sta no se agota aqu&iacute;. De hecho, y sobre todo en sus &uacute;ltimos a&ntilde;os, el verdadero y muchas veces &uacute;nico protagonista es Rosendo, que siempre tiene problemas con su jefe en la oficina donde ejerce su trabajo administrativo (y perfecciona su afici&oacute;n por las pajaritas y los aviones de papel). Otra caracter&iacute;stica continuada es la casi nula interdependencia entre los miembros de la familia, que van cada uno por su lado, y que cuando se relacionan es para que surja un conflicto. Una diferencia clara respecto a otras creaciones similares, en especial <em>La familia Ulises</em>, que sol&iacute;an compartir en grupo sus desventuras. </p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo9"><img src="ahorrar.jpg" width="600" height="142"></p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p class="Estilo2 Estilo9">Con estos mimbres, el ingenio desbordante de V&aacute;zquez nos presenta todo tipo de situaciones, siempre navegando entre el costumbrismo (que implica una lev&iacute;sima cr&iacute;tica social) y el absurdo (mucho m&aacute;s demoledor por su incensurable anarquismo), rasgos que ser&aacute;n comunes al resto de creaciones de la editorial. Pero que en manos de su autor, convierten a <em>La familia Cebolleta </em> en una de las cumbres del humor del siglo XX. </p>
          <p class="Estilo2 Estilo9">La puesta en solfa de una de las sacrosantas instituciones del franquismo (<em>familia</em>, municipio, sindicato) es ciertamente leve; aunque el car&aacute;cter iconoclasta del autor puede hacer ver la cuesti&oacute;n desde el otro lado: llegaba hasta donde la dictadura le permit&iacute;a. Tanto la burla de la familia como la de las condiciones draconianas de trabajo se suavizaron a partir del recrudecimiento de la censura en 1955. La atractiva hija mayor apareci&oacute; por &uacute;ltima vez en 1956, muy probablemente debido a estas circunstancias. </p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo9"><a href="pocholita.jpg"><img src="pocholita0.jpg" width="367" height="269" border="0"></a></p>
          <p align="center" class="Estilo9 Estilo2"><em>Una de las escasas apariciones de la hija, hacia 1952.<br>
  Pulsar para ver la historieta completa.<br>
            (Original propiedad de <a href="http://neurasyparanoias.blogspot.com/2009/02/originales-la-familia-cebolleta-de.html" target="_blank">Jaume Vaquer</a>)</em></p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p class="Estilo2 Estilo9">El abuelo Cebolleta, identificado como don Argimiro de la Fosa en la historieta publicada en 1953 en el n&uacute;mero 111 del DDT, ha quedado en la fraseolog&iacute;a cotidiana como el ejemplo de quien tiende a ponerse pesado con relatos de sus haza&ntilde;as, “las batallitas del abuelo Cebolleta”. Seguramente ha sido &eacute;ste el gran aporte de <em>La familia Cebolleta </em> a la cultura popular. Pero sin lugar a dudas, el mayor valor es su excelente carga humor&iacute;stica, acompa&ntilde;ada del incomparable trazo del maestro de maestros. </p>
          <p class="Estilo2 Estilo9">Manuel V&aacute;zquez alumbr&oacute; en 1959 <em>La familia Gamb&eacute;rrez</em>, de ambientaci&oacute;n rural, y en 1960 <em>La familia Churumbel</em>, nuevo clan hilarante, esta vez de raza gitana. Dos a&ntilde;os antes, Francisco Ib&aacute;&ntilde;ez recibi&oacute; el encargo de crear unos personajes muy similares al clan Cebolleta: <em>La familia Trapisonda, un grupito que es la monda </em>(1958). Pero eso es ya otra historia.
</p>
          <p class="Estilo2 Estilo9">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo9"><a href="gamberrez.jpg"><img src="cabeceragamberrez.jpg" width="603" height="147" border="0"></a></p>
          <p align="center" class="Estilo2 Estilo9"><a href="churumbel.jpg"><img src="cabecerachurumbel.jpg" width="400" height="148" border="0"></a> </p>
          <p align="center" class="Estilo9 Estilo2"><em>Cabeceras de La familia Gamb&eacute;rrez y La familia Churumbel.<br>
            Pulsar para ver las historietas completas </em></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo2 Estilo9">Debo agradecer a Miguel Fern&aacute;ndez Soto su aportaci&oacute;n de muchas de las im&aacute;genes utilizadas para la confecci&oacute;n de este art&iacute;culo.</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo8">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="vazquez.htm">Manuel V&aacute;zquez</a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo9 Estilo2"><em>Enlaces externos</em></p>
          <p align="center" class="Estilo2 Estilo9"><a href="http://ladyfilstrup.blogspot.com/2006/06/el-genuino-abuelo-cebolleta-y-otro-de_12.html" target="_blank"><strong>El genuino abuelo Cebolleta</strong></a> (<a href="http://ladyfilstrup.blogspot.com" target="_blank"><em>Lady Filstrup</em></a>)</p>
          <p align="center">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
