<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Chicha, Tato y Clodoveo: el &quot;plan B&quot; de Ib&aacute;&ntilde;ez </p>
          <p align="center" class="Estilo2">Por Carlos De Gregorio</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="chichatato01.jpg" width="400" height="435"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo5">“Chicha, Tato y Clodoveo, de profesi&oacute;n sin empleo” es, junto con “7 Rebolling Street” (una revisi&oacute;n del cl&aacute;sico “13 Rue del Percebe”), la &uacute;ltima de las casi cuarenta series creadas por Francisco Ib&aacute;&ntilde;ez a lo largo de su vida. Es por tanto una obra de madurez, en la que el autor vuelca una largu&iacute;sima experiencia acumulada en la creaci&oacute;n de historietas, personajes y situaciones c&oacute;micas. Las circunstancias en las que la serie naci&oacute; nos muestran el aut&eacute;ntico esfuerzo que se hizo para crear una serie de calidad que enganchara r&aacute;pidamente a los lectores. Lamentablemente, el mismo &eacute;xito descomunal de Mortadelo y Filem&oacute;n, que fue clave en el nacimiento de Chicha, Tato y Clodoveo, influy&oacute; tambi&eacute;n en su desaparici&oacute;n pocos a&ntilde;os despu&eacute;s, y desde entonces su autor se ha dedicado casi en exclusiva a la pareja de agentes de la TIA. En total se publicaron 18 aventuras de 44 a 46 p&aacute;ginas y una colecci&oacute;n de magn&iacute;ficas portadas para la revista <em>Guai! </em></p>
          <p class="Estilo5">Corr&iacute;a el a&ntilde;o 1986, y el gigante editorial llamado Bruguera se acercaba a su triste final. Desde hac&iacute;a tiempo, los pagos a su plantilla de dibujantes se hab&iacute;an ido distanciando, y el autor de Mortadelo hab&iacute;a decidido abandonar la editorial para poder ganarse las lentejas en alg&uacute;n sitio donde recompensasen su esfuerzo. Bruguera, que pose&iacute;a la titularidad de los derechos de publicaci&oacute;n de todos sus personajes, como era costumbre en aquella &eacute;poca en Espa&ntilde;a, decidi&oacute; continuar exprimiendo la gallina de los huevos de oro y encarg&oacute; la continuaci&oacute;n de las historietas de Mortadelo y Filem&oacute;n a un equipo de guionistas y dibujantes voluntariosos pero de irregular calidad art&iacute;stica. Ib&aacute;&ntilde;ez intent&oacute; recuperar los derechos sobre sus personajes, y llegar&iacute;a a dibujarlos para la editorial Grijalbo en los pocos n&uacute;meros que dur&oacute; la primera etapa de la revista <em>Yo y Yo</em>, lanzada en junio de 1987 para tal ocasi&oacute;n, pero en 1986 el asunto a&uacute;n estaba en el aire, y Bruguera, aunque agonizante, segu&iacute;a con vida. Por tanto, Ib&aacute;&ntilde;ez se ve&iacute;a obligado, si quer&iacute;a seguir en activo como dibujante, a crear una serie que fuera capaz de competir con su creaci&oacute;n m&aacute;s famosa, a la que tantos a&ntilde;os se hab&iacute;a dedicado. Para ello ten&iacute;a que crear algo nuevo, bien trabajado, y que ofreciera a los lectores “algo m&aacute;s”. </p>
          <p class="Estilo5">La oportunidad vino de la mano de la revista <em>Guai!</em>, publicada por la editorial Grijalbo, que ante la crisis de Bruguera decidi&oacute; lanzarse al mercado del tebeo. Para ello contaba de antemano con los derechos de publicaci&oacute;n de una cantidad nada despreciable de series francobelgas de primer&iacute;sima l&iacute;nea que ya ven&iacute;a editando en forma de &aacute;lbumes. Estamos hablando de series como Ast&eacute;rix, Lucky Luke, el Teniente Blueberry o Spirou y Fantasio, entre otras. Pero adem&aacute;s se unieron al proyecto algunas de las grandes figuras de Bruguera. Junto con Ib&aacute;&ntilde;ez ven&iacute;an autores de la categor&iacute;a del genial Raf (el padre de Sir Tim O&acute;Theo), Segura (autor de muchas series cl&aacute;sicas como La Panda o Rigoberto Picaporte), y Martz-Schmidt (el genial creador del Profesor Tragacanto y el Doctor Cataplasma, entre otros personajes). En la revista <em>Guai! </em> llegar&iacute;a a trabajar m&aacute;s adelante el mism&iacute;simo Escobar, que con m&aacute;s de 80 a&ntilde;os se anim&oacute; a crear una nueva versi&oacute;n de sus famosos Zipi y Zape (“Terre &amp; Moto”). </p>
          <p class="Estilo5">La idea era muy buena: un tebeo que aunase los mayores talentos del c&oacute;mic espa&ntilde;ol y de la escuela franco-belga. Algo parecido a lo que unos cuantos a&ntilde;os atr&aacute;s hab&iacute;a intentado Bruguera con su magn&iacute;fico <em>Gran Pulgarcito</em>. E Ib&aacute;&ntilde;ez se encarg&oacute; de la historieta estelar de la nueva revista, “Chicha, Tato y Clodoveo, de profesi&oacute;n sin empleo”, adem&aacute;s de la revisi&oacute;n de “13 Rue del Percebe” mencionada m&aacute;s arriba, que ocupar&iacute;a las p&aacute;ginas centrales de la revista, con un edificio m&aacute;s grande y un elenco de personajes m&aacute;s extenso y puesto al d&iacute;a. “7 Rebolling Street”, evidentemente, era una muestra de ese “algo m&aacute;s” que Ib&aacute;&ntilde;ez quer&iacute;a ofrecer a los lectores. Pero el otro estreno del autor inclu&iacute;a tambi&eacute;n “algo m&aacute;s”: personajes m&aacute;s actuales, con m&aacute;s pelo (Ib&aacute;&ntilde;ez se lamentaba en una entrevista del trabajo que este detalle le supuso), y con m&aacute;s detalles humor&iacute;sticos en cada vi&ntilde;eta. Recuerdo la impresi&oacute;n que me produjo el n&ordm; 1 de la revista <em>Guai! </em>, y especialmente el inicio de la historieta de Chicha, Tato y Clodoveo. Sin duda, este tebeo y esta historieta estaban a mucha distancia de los tebeos y las historietas de Mortadelo que en esa &eacute;poca publicaba la agonizante Bruguera. El estupendo coloreado a acuarela, que se mantuvo s&oacute;lo durante las tres primeras aventuras, las hac&iacute;a a&uacute;n m&aacute;s atractivas. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="chichatato02.jpg" width="399" height="500"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En el primer episodio, y de forma m&aacute;s extensa a lo largo del segundo &aacute;lbum, se nos presenta al tr&iacute;o protagonista. Clodoveo, hijo de una pareja de equilibristas y criado en un circo, es un prestidigitador y transformista, cuya capacidad de convertirse en cualquier persona, animal u objeto nos trae a la memoria inmediatamente a Mortadelo. Tato, antiguo picapedrero y boxeador, es bajito y miope, totalmente cegato si le desaparecen las gafas, lo que ofrecer&aacute; a Ib&aacute;&ntilde;ez la oportunidad de actualizar algunos gags t&iacute;picos de Rompetechos. Y Chicha, la marchosa del tr&iacute;o, oveja negra de la familia de arist&oacute;cratas en la que naci&oacute;, fue sin duda el personaje m&aacute;s logrado y original del tr&iacute;o protagonista. Y un personaje muy especial en la carrera de Ib&aacute;&ntilde;ez, pues nunca hab&iacute;a utilizado caracteres femeninos como protagonistas de sus series, salvo en el caso de “Do&ntilde;a Pura y Do&ntilde;a Pera, vecinas de la escalera” (bastante diferentes a Chicha en aspecto y personalidad) all&aacute; por los a&ntilde;os 60. </p>
          <p class="Estilo5">Los tres amigos coinciden en la cola del paro, circunstancia que tiene una doble utilidad para Ib&aacute;&ntilde;ez: adem&aacute;s de reflejar un asunto de actualidad permit&iacute;a a sus protagonistas desempe&ntilde;ar los m&aacute;s variados oficios y enfrentarse a muy diversas situaciones, que invariablemente terminar&iacute;an de forma catastr&oacute;fica y con los tres de nuevo en la cola del paro. En los ratos libres remojar&iacute;an sus penas en el “Snack Joro Bar”, donde se desarrollar&iacute;a otra gran cantidad de gags. </p>
          <p class="Estilo5">La creaci&oacute;n de Ib&aacute;&ntilde;ez debe encuadrarse en un contexto muy concreto: estamos en tiempos de una crisis econ&oacute;mica que hab&iacute;a arrancado en las postrimer&iacute;as del franquismo y que llegar&iacute;a a su auge unos a&ntilde;os despu&eacute;s, con unos niveles de paro que nunca se hab&iacute;an conocido en nuestro pa&iacute;s. Los personajes eran un reflejo de algo que estaba en la mente de todos. Desde luego, no eran los primeros protagonistas de un c&oacute;mic en situaci&oacute;n de desempleo (recordemos a Carpanta, creado cuatro d&eacute;cadas antes en una &eacute;poca de mayor penuria), pero &eacute;ste era uno de los rasgos que los hac&iacute;an actuales y reconocibles. No era el &uacute;nico. El personaje de Chicha, m&aacute;s que ning&uacute;n otro, reflejaba el ambiente de la “movida” de los 80, hoy tan mitificado. </p>
          <p class="Estilo5">Leyendo las aventuras de Chicha, Tato y Clodoveo, el lector habitual de Ib&aacute;&ntilde;ez reconoce a menudo situaciones y gags procedentes de diversos &aacute;lbumes de Mortadelo y Filem&oacute;n, pero tambi&eacute;n de otras creaciones suyas (Pepe Gotera y Otilio, Rompetechos, Sacarino...). A pesar de la falta de ideas originales que este hecho representa, nos permite apreciar en unos pocos &aacute;lbumes un compendio de situaciones c&oacute;micas desarrolladas durante d&eacute;cadas en distintas series. </p>
          <p class="Estilo5">Cuando en 1987 Ib&aacute;&ntilde;ez retoma a Mortadelo y Filem&oacute;n, no puede mantener el ritmo de producci&oacute;n que exigen las dos series semanales. Comienza la decadencia de Chicha, Tato y Clodoveo, que son dejados en manos de un equipo de negros a partir de la octava aventura (“Viajar es un placer”), en la que ya no aparece la firma de Ib&aacute;&ntilde;ez. Al tiempo que comienza a publicarse esta historia en el <em>Guai!</em>, se anuncia la aparici&oacute;n de la revista <em>Yo y Yo</em>, con Mortadelo y Filem&oacute;n dibujados de nuevo por Ib&aacute;&ntilde;ez. La primera etapa de <em>Yo y Yo </em> se cerrar&aacute; al cabo de s&oacute;lo seis n&uacute;meros, y el autor a&uacute;n retoma a Chicha, Tato y Clodoveo en un par de historias m&aacute;s antes de abandonarlos definitivamente. </p>
          <p class="Estilo5">En diciembre de 1987 la revista <em>Guai! </em> pasa a manos de Ediciones B (el n&ordm; 81 es el &uacute;ltimo editado por Grijalbo), y en 1988 Ib&aacute;&ntilde;ez llega a un acuerdo con la editorial para regresar a la revista <em>Mortadelo </em>y dibujar all&iacute; a su pareja de detectives. <em>Guai! </em> y <em>Mortadelo </em> ya no han de competir a muerte, sino que pasan a ser publicaciones hermanas de la misma editorial. Dibujadas por negros &iacute;ntegramente las &uacute;ltimas siete historias de Chicha, Tato y Clodoveo, el nivel art&iacute;stico de la serie est&aacute; a mucha distancia del que ten&iacute;a cuando naci&oacute;. Ib&aacute;&ntilde;ez s&oacute;lo seguir&aacute; dibujando al tr&iacute;o protagonista para las portadas del <em>Guai!</em>, aunque algunas de &eacute;stas tambi&eacute;n son encargadas a los negros de turno. En enero de 1990, tras 175 n&uacute;meros, la revista <em>Guai! </em> desaparece y con ella su serie estelar. En su lugar comienza la segunda etapa de <em>Yo y Yo</em>, que incluir&iacute;a series de gran calidad, pero en ella ya no encontraremos ni a Mortadelo y Filem&oacute;n ni a Chicha, Tato y Clodoveo. </p>
          <p class="Estilo5">De las 18 aventuras de la serie, s&oacute;lo las primeras 11 fueron recopiladas en Espa&ntilde;a en forma de &aacute;lbum en la colecci&oacute;n <em>Tope Guai!</em>, y varias de ellas tambi&eacute;n en ediciones m&aacute;s lujosas con tapa dura. En Alemania, donde Ib&aacute;&ntilde;ez goza de un &eacute;xito descomunal, s&iacute; se han publicado todas las historias en &aacute;lbumes independientes.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="dietrixer01.jpg" width="400" height="551"></p>
          <p align="center" class="Estilo5">Portada del n&uacute;mero 1 de Die Trixer (The, Cleo und Fetzer),<br>
            la edici&oacute;n alemana de Chicha, Tato y Clodoveo
          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Seguidamente ofrecemos una breve sinopsis de cada aventura, indicando junto a su t&iacute;tulo los n&uacute;meros de la revista <em>Guai! </em> en que se public&oacute;, y el &aacute;lbum correspondiente de la colecci&oacute;n <em>Tope Guai! </em>: </p>
          <p class="Estilo5">&nbsp;</p>
          <table width="90%"  border="0" align="center" bgcolor="#FFFFCC">
            <tr>
              <td><p align="justify" class="Estilo5">&nbsp;</p>
                <p align="justify" class="Estilo5">1. Una vida perruna (<em>Guai! </em> 1-8) (<em>Tope Guai! </em> 1)<br>
                  Una falsa condesa y su mayordomo (en realidad, dos truhanes disfrazados) contratan a Chicha, Tato y Clodoveo para que recuperen unos perros supuestamente maltratados por sus due&ntilde;os. En realidad, uno de los chuchos escond&iacute;a en el collar un microfilm con la situaci&oacute;n exacta de los misiles de la OTAN.<br>
                  <br>
                  2. Pero... &iquest;qui&eacute;nes son esos tipos? (<em>Guai! </em> 9-16) (<em>Tope Guai! </em> 3)<br>
                  Respondiendo a un encuestador radiof&oacute;nico, los tres protagonistas relatan la historia de sus vidas, desde el momento de su nacimiento. </p>                <p align="justify" class="Estilo5"> 3. El negociete (<em>Guai! </em> 17-25) (<em>Tope Guai! </em> 4)<br>
  Chicha, Tato y Clodoveo deciden montarse su propio negocio de chapuzas de todo tipo, y para ello instalan su sede en la calle, junto a un tel&eacute;fono p&uacute;blico en el que reciben los encargos. </p>
                <p align="justify" class="Estilo5">4. El cacharro fant&aacute;stico (<em>Guai! </em>26-33) (<em>Tope Guai! </em> 7)<br>
  En esta ocasi&oacute;n son contratados por una empresa dedicada “a la protecci&oacute;n de las personas, al transporte y custodia de objetos valiosos, persecuci&oacute;n de empleados infieles, detecci&oacute;n y desactivaci&oacute;n de artefactos en los atentados...” Para ello dispondr&aacute;n de un veh&iacute;culo muy peculiar, “el cacharro fant&aacute;stico”. </p>
                <p align="justify" class="Estilo5">5. &iexcl;A por la Olimpiada 92! (<em>Guai! </em>34-41) (<em>Tope Guai! </em> 9)<br>
  Chicha, Tato y Clodoveo son contratados por la organizaci&oacute;n de la Olimpiada 92 y deben tratar de impedir el boicoteo de los esp&iacute;as de Conejar de la Marquesa, aspirante a sede ol&iacute;mpica que intentar&aacute; evitar que Barcelona resulte elegida. </p>
                <p align="justify" class="Estilo5">6. El arca de No&eacute; II (<em>Guai! </em> 42-51) (<em>Tope Guai! </em> 12)<br>
  Los tres amigos deben buscar animales para llenar el arca que ha construido un iluminado llamado No&eacute;, convencido de la proximidad de un nuevo diluvio universal. </p>
                <p align="justify" class="Estilo5">7. Gran Hotel (<em>Guai! </em> 52-59) (<em>Tope Guai! </em> 15)<br>
  En esta ocasi&oacute;n formar&aacute;n parte de la plantilla del Gran Hotel, en el que deben desempe&ntilde;ar diversos trabajos. </p>
                <p align="justify" class="Estilo5">8. Viajar es un placer (<em>Guai! </em> 60-67) (<em>Tope Guai! </em> 24)<br>
  Primera historieta no firmada por Ib&aacute;&ntilde;ez. Chicha, Tato y Clodoveo son contratados como gu&iacute;as tur&iacute;sticos por una agencia de viajes. </p>
                <p align="justify" class="Estilo5">9. &iexcl;Mogoll&oacute;n en la granja! (<em>Guai! </em> 68-75) (<em>Tope Guai! </em> 19)<br>
  Otra historieta ap&oacute;crifa. En ella los tres protagonistas se dedicar&aacute;n a las tareas del campo, y deber&aacute;n cuidar las tierras y los animales de la granja “El Gorrino Orondo”. </p>
                <p align="justify" class="Estilo5">10. Los sanitarios (<em>Guai! </em>76-87) (<em>Tope Guai! </em> 20)<br>
  De nuevo una historia firmada por Ib&aacute;&ntilde;ez. Chicha, Tato y Clodoveo siembran el desastre en un hospital trabajando como enfermeros. </p>
                <p align="justify" class="Estilo5">El n&ordm; 85 fue el &uacute;nico n&uacute;mero de la revista <em>Guai! </em> que no tuvo su episodio correspondiente de Chicha, Tato y Clodoveo. Su lugar lo ocup&oacute; una peque&ntilde;a joyita de Jan: &quot;Gas y su mundo gaseoso&quot;. </p>
                <p align="justify" class="Estilo5"> 11. A Se&uacute;l en un ba&uacute;l (<em>Guai! </em>88-98) (<em>Tope Guai! </em>18)<br>
  La firma de Ib&aacute;&ntilde;ez, presente desde el principio de la historieta, desaparece en los &uacute;ltimos tres episodios. El tr&iacute;o protagonista forma parte de la delegaci&oacute;n espa&ntilde;ola en las Olimpiadas de Se&uacute;l 88, y una vez all&iacute; deber&aacute;n sustituir a algunos deportistas en sus actuaciones. </p>
                <p align="justify" class="Estilo5">12. &iexcl;Qu&eacute; trabajo nos manda el Se&ntilde;or! (<em>Guai! </em> 99-109)<br>
  Ap&oacute;crifa, como todas a partir de este momento. Esta aventura es, en realidad, un conjunto de historias independientes en las que Chicha, Tato y Clodoveo obtienen los trabajos m&aacute;s dispares. </p>
                <p align="justify" class="Estilo5">13. Los canguros (<em>Guai! </em> 110-120)<br>
  Esta vez habr&aacute;n de trabajar como canguros cuidando ni&ntilde;os en diferentes hogares. </p>
                <p align="justify" class="Estilo5">14. La obra (<em>Guai! </em> 121-131)<br>
  Donde se relatan sus andanzas en el gremio de la construcci&oacute;n.</p>
                <p align="justify" class="Estilo5">15. &iexcl;La funci&oacute;n va a empezar! (<em>Guai! </em> 132-142)<br>
  Utilizando una cabina telef&oacute;nica como camerino, Chicha, Tato y Clodoveo se dedicar&aacute;n al espect&aacute;culo callejero. </p>
                <p align="justify" class="Estilo5">16. El Tato se l&iacute;a a inventar (<em>Guai! </em> 143-153)<br>
  En esta aventura intentar&aacute;n ganar algo de dinerillo con los inventos de Tato, que al parecer resulta un alumno aventajado del profesor Bacterio. </p>
                <p align="justify" class="Estilo5">17. Los entretenedores (<em>Guai! </em>154-164)<br>
  Chicha, Tato y Clodoveo son contratados para distraer a los internos de una residencia de ancianos. </p>
                <p align="justify" class="Estilo5">18. La cosa va de bichos (<em>Guai! </em> 165-175)<br>
  En su &uacute;ltima aventura, habr&aacute;n de cuidar a los animales de un zool&oacute;gico. </p>
              <p align="justify" class="Estilo5">&nbsp;</p></td>
            </tr>
          </table>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Tras la desaparici&oacute;n de la revista <em>Guai! </em> no volvieron a publicarse aventuras de Chicha, Tato y Clodoveo, aunque aparecieron como invitados en la aventura de Mortadelo y Filem&oacute;n “El 35 aniversario” (p&aacute;ginas 41 y 42), publicada en 1993. A&ntilde;os antes, hab&iacute;an sido los agentes de la TIA quienes hab&iacute;an aparecido en las p&aacute;ginas de Chicha, Tato y Clodoveo, en la cola del paro o limpiando parabrisas por las calles (lo que reflejaba en cierto modo la situaci&oacute;n en que se encontraban estos personajes). </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="chichafilaparo.jpg" width="575" height="263"></p>
          <p align="center" class="Estilo5">Una abuelita, Tato, Chicha, un reportero, Clodoveo,<br>
            Pepe Gotera, Otilio, Mortadelo, Filem&oacute;n y Rompetechos<br>
            en la cola del paro</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Ib&aacute;&ntilde;ez tuvo oportunidad de dibujar a Chicha al menos una vez m&aacute;s, en la p&aacute;gina 23 del &aacute;lbum de Mortadelo y Filem&oacute;n “Su vida privada”, publicado con motivo del 40&ordm; aniversario de los personajes (1998). Para seguir recordando a Chicha, Tato y Clodoveo, habremos de leer una vez m&aacute;s sus antiguas aventuras. </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
