<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
<style type="text/css">
<!--
p.MsoNormal {
margin:0cm;
margin-bottom:.0001pt;
font-size:12.0pt;
font-family:"Times New Roman","serif";
}
span.FootnoteCharacters {
vertical-align:super;
}
p.MsoFootnoteText {
margin-top:0cm;
margin-right:0cm;
margin-bottom:.0001pt;
margin-left:14.15pt;
text-indent:-14.15pt;
font-size:10.0pt;
font-family:"Times New Roman","serif";
}
.Estilo7 {font-size: small}
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">CLEOPATRA EN LOS TEBEOS </p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="cleopatra/cleo00.jpg" width="450" height="236"></p>
          <p>&nbsp; </p>
          <p class="Estilo2 Estilo7">“<em>En Cleopatra, Martz Schmidt, que es un desaf&iacute;o constante de superaci&oacute;n personal, ha cambiado totalmente de estilo mostr&aacute;ndonos unos dibujos mitad realistas, mitad de humor con una perfecci&oacute;n envidiable. Belleza, gracia y una cuidada documentaci&oacute;n ambientan esta superproducci&oacute;n que marca el c&eacute;nit de la carrera profesional de este gran historietista </em>” </p>
          <p align="right" class="Estilo2 Estilo7">(<strong>Manuel E. Darias</strong>. Diario de avisos, 22 - IV- 86) </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7">La muy particular coyuntura editorial espa&ntilde;ola no ha favorecido especialmente el despegue de la obra del gran maestro <strong><a href="martz.htm">Gustavo Martz-Schmidt</a></strong>. Sus obras m&aacute;s ambiciosas (<em>La Pandilla Cu-Cux-Plaf </em> y <em><a href="nosferatu.htm">Do&ntilde;a Urraca en el Castillo Nosferatu</a></em>), han sido truncadas desde su primera publicaci&oacute;n, impidiendo un desarrollo m&aacute;s extenso previsto por su creador. <em>Cleopatra </em> tampoco ha corrido mejor suerte, pero al menos consigui&oacute; terminar su primer &aacute;lbum, si bien este nunca lleg&oacute; a materializarse. Este art&iacute;culo repasa el periplo por los tebeos de uno de los proyectos m&aacute;s ambiciosos y singulares del final de la carrera del autor cartagenero. </p>
          <p class="Estilo2 Estilo7">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo7"><a href="cleopatra/111publiGuai_003.jpg"><img src="cleopatra/111publiGuai_003s.jpg" width="275" height="350" border="0"></a></p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7">El nacimiento de Cleopatra est&aacute; ligado a los &uacute;ltimos n&uacute;meros de la revista <em>Mortadelo</em>, fruto de la colaboraci&oacute;n de <strong>Schmidt </strong> con el excelente guionista <strong>Francisco P&eacute;rez Navarro</strong>. En concreto una historieta de presentaci&oacute;n de 3 p&aacute;ginas en el n&uacute;mero 266 de la &uacute;ltima etapa de la revista. Pero se trata del canto de cisne del autor en Bruguera, puesto que a los pocos meses y a causa de los impagos de la editorial Bruguera, se traslada junto a otros monstruos de la editorial (Ib&aacute;&ntilde;ez, Segura y Raf) a la nueva publicaci&oacute;n de <strong>Grijalbo, </strong><em>Guai!</em>, que se inicia en 1986, a trav&eacute;s de la agencia Liter-Art, regentada por <strong>Anna M&ordf; Pal&eacute;</strong>, antigua directora de las publicaciones juveniles de Bruguera, y directora asimismo de la nueva revista. </p>
          <p class="Estilo2 Estilo7">Pero el proyecto se hab&iacute;a iniciado antes, en 1984. As&iacute; declaraba el autor a una entrevista de <strong>Manuel E. Darias </strong>en el <em>Diario de Avisos </em> de Tenerife, preguntado por sus proyectos inmediatos: </p>
          <p class="Estilo2 Estilo7"><em>Mi &uacute;ltima creaci&oacute;n es el personaje de la Cleopatra hist&oacute;rica, que no tiene nada en com&uacute;n con la Cleopatra reciente de Mique Beltr&aacute;n. Esta Cleopatra la dibujo con la t&eacute;cnica flodmasters, siguiendo el estilo que marqu&eacute; en los books que hice para la Classic International de Estocolmo. </em></p>
          <p class="Estilo7 Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo7"><em><img src="cleopatra/cleo05.jpg" width="500" height="293"></em></p>
          <p class="Estilo2 Estilo7"><em>&nbsp; </em></p>
          <p class="Estilo2 Estilo7">La primera historieta, fruto de dos a&ntilde;os de trabajo, ve por fin la luz en la nueva cabecera, serializando la aventura <em>La pir&aacute;mide perdida </em> a lo largo de los ocho primeros n&uacute;meros de la revista. En la &uacute;ltima p&aacute;gina se anunciaba una continuaci&oacute;n, <em>El Espejo de Nefer-la-titi</em>, con el mismo equipo guionista-dibujante. Lamentablemente, nuevas series adquiridas del mercado franc&oacute;fono, m&aacute;s baratas que el coste de producir material expreso, y m&aacute;s de la categor&iacute;a de esta serie, vienen a sustituirla. Schmidt amplia esta informaci&oacute;n en una entrevista de Diego Cara <a href="cleopatra.htm#_ftn1" name="_ftnref1">(1)</a>: </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7"><em>La serie Cleopatra representa un trabajo cinemasc&oacute;pico que no tiene compensaci&oacute;n econ&oacute;mica, hoy por hoy. Fue un &eacute;xito fulminante de publico, comentaristas, prensa especializada, radio y T.V. Guai! la insert&oacute; en su contenido para suplirla despu&eacute;s por colaboraciones europeas que sal&iacute;an m&aacute;s baratas que el producto nacional; los grandes maestros <strong>Ib&aacute;&ntilde;ez, Segura, Raf </strong> y, si me permites la inmodestia, yo mismo, tuvimos la ocasi&oacute;n de asistir impotentes e inermes a la inocua invasi&oacute;n de tanto material extranjero en aras de unos intereses que a ninguno de nosotros, ni espiritual ni econ&oacute;micamente, nos ayudaba, ni nos aleccionaba, ni nos beneficiaba. Llegu&eacute; a pensar que al final todos, valga la paradoja, tendr&iacute;amos que ir juntos a estudiar dibujo en Francia o Bruselas. </em></p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7"><em>- &iquest;Cuantos contados y pocos detractores tuvo Cleopatra? los de siempre. Los que s&oacute;lo ve&iacute;an que ella solo era una soberbia esfinge sin sujetadores... Hoy reposa bajo el esplendor de su pir&aacute;mide perdida. Entre todos la mataron y ella sola se muri&oacute;. </em></p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7">Continuaba la interesante entrevista con m&aacute;s declaraciones del autor. Hay que mencionar que la entrevista se realiza en 1989, tres a&ntilde;os despu&eacute;s de que cortaran la evoluci&oacute;n de la serie, y todav&iacute;a hab&iacute;a expectativas de verla publicada por cualquier otra v&iacute;a: </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7">&#149;&nbsp; <em>Veremos. Tendr&eacute; que tomar vitaminas. Llevo ya algunas p&aacute;ginas dibujadas de su segunda parte titulada El espejo de Nefer-la-titi, trabajo que he detenido por propia voluntad debido a la complejidad de su realizaci&oacute;n. No obstante, he de advertir a los lectores interesados que despu&eacute;s de haberse publicado la primera parte en los 8 primeros n&uacute;meros de la revista Guai!, se hizo una segunda edici&oacute;n en El Periodico de Catalu&ntilde;a y ahora proyectan la 3&ordf; en la colecci&oacute;n Tope Guai!, de ediciones B. Resumiendo: a nuestra bella Cleopatra no han logrado esta vez meterla en la hoguera. </em></p>
          <p class="Estilo2 Estilo7"><em>&nbsp; </em></p>
          <p align="center" class="Estilo2 Estilo7"><em><a href="cleopatra/original02.jpg"><img src="cleopatra/original02s.jpg" width="243" height="350" border="0"></a></em></p>
          <p align="center" class="Estilo2 Estilo7"><em><a href="cleopatra/original01.jpg"><img src="cleopatra/original01s.jpg" width="254" height="350" border="0"></a>&nbsp;  <a href="cleopatra/original03.jpg"><img src="cleopatra/original03s.jpg" width="228" height="350" border="0"></a></em></p>
          <p class="Estilo2 Estilo7">&nbsp;</p>
          <p class="Estilo2 Estilo7">La intenci&oacute;n era recopilar el primer &aacute;lbum dentro de la colecci&oacute;n antol&oacute;gica <em>Tope Guai!. </em> As&iacute; se anunciaba en las contraportadas de los &aacute;lbumes, la bella esfinge del Nilo iba a coronarla con un n&uacute;mero 25 que no lleg&oacute; a aparecer, pese a que estaba ya en marcha su edici&oacute;n por parte de Ediciones B. </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7">Aqu&iacute; queda la historia de la publicaci&oacute;n, una vida en vi&ntilde;etas que no pudo llegar a m&aacute;s pero que deja un recuerdo imborrable de esplendor. Queda para otra ocasi&oacute;n recuperar esas 10 p&aacute;ginas iniciales del segundo &aacute;lbum que <strong>Schmidt </strong> lleg&oacute; a terminar pero que jam&aacute;s llegaron a ver la luz, m&aacute;s que en contadas ocasiones, y &uacute;nicamente a nivel de exposici&oacute;n como en las celebradas en Alicante, Elche y Cartagena , celebradas a lo largo de los a&ntilde;os noventa. </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7">A continuaci&oacute;n se reproduce un texto de prensa contempor&aacute;neo de la publicaci&oacute;n de la serie en Guai!, firmado por <strong>Joaqu&iacute;n Alcaraz</strong>, uno de los principales depositarios de documentaci&oacute;n y responsable de algunas exposiciones y homenajes al autor en su tierra natal. </p>
          <p class="Estilo2 Estilo7">&nbsp;</p>
          <p align="center" class="Estilo2 Estilo7"><img src="cleopatra/cleo03.jpg" width="450" height="294"> </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo7 Estilo2"><strong>De Cleopatra, Guai y Martz Schmidt </strong></p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7">Nuestro paisano y afamado dibujante de comics Martz-Schmidt, creador del Doctor Cataplasma, tras un periodo de gestaci&oacute;n que ha durado m&aacute;s de dos a&ntilde;os, al fin ha dado a luz a una criatura maravillosa que obedece al nombre de Cleopatra. </p>
          <p class="Estilo2 Estilo7">Nos ha sorprendido gratamente la nueva y audaz creaci&oacute;n de Gustavo Schmidt. Acostumbrados nos ten&iacute;a a sus creaciones humor&iacute;sticas (Dr. Cataplasma, profesor Tragacanto, Deliranta Rococ&oacute;...) con Cleopatra, mezcla ahora su dibujo de humor habitual con elaboraciones m&aacute;s realistas. Cleopatra y Marco Antonio aparecen m&aacute;s en la l&iacute;nea de lo que podr&iacute;amos llamar C&oacute;mic Serio, con lo que consigue aumentar la sensualidad de la reina de Egipto hasta hacernos sucumbir como pardillos ante sus encantos. Cleopatra es sin lugar a dudas un lujo para nuestros ojos. </p>
          <p class="Estilo2 Estilo7">Martz-Schmidt despu&eacute;s de tres d&eacute;cadas dibujando para las revistas de Bruguera ha decidido cambiar de editorial y se ha integrado en una aventura en la que comparte honores estelares con Ib&aacute;&ntilde;ez, Segura y Raf. El p&oacute;ker de ases publica sus nuevas creaciones en la recien nacida revista juvenil <em>Guai! </em>. En la citada, y adem&aacute;s de los citados aparecen Ast&eacute;rix, Lucky Lucke y el teniente Blueberry, todos ellos viejos amigos de los aficionados a la casa del tebeo. </p>
          <p class="Estilo2 Estilo7">Cleopatra, aparte de a Julio C&eacute;sar y a Marco Antonio, ha tentado frecuentemente a los dibujantes de c&oacute;mic. Recordemos Ast&eacute;rix y Cleopatra, de Uderzo-Goscinny, a la Cleopatra de Mique Beltr&aacute;n publicada en <em>Cairo </em>... Todas ellas geniales, pero desprovistas del poder de seducci&oacute;n de la esplendorosa Cleopatra de nuestro paisano. Marco Antonio, aparte de los rivales de ficci&oacute;n que aparezcan en las paginas de <em>Guai!, </em> tendr&aacute; que competir con los aviesos lectores, que al igual que leen entre l&iacute;neas, buscar&aacute;n entre velos las turgencias de la m&iacute;tica reina de Egipto. </p>
          <p class="Estilo2 Estilo7">Con Cleopatra y Marco Antonio comparte protagonismo el misterioso y monumental Egipto. Schmidt que siempre se recre&oacute; en los fondos de sus vi&ntilde;etas tiene ahora ocasi&oacute;n y la aprovecha para trasladarnos de la mano de Cleopatra a ese mundo de fascinaci&oacute;n que es el Egipto fara&oacute;nico. El Egipto de las pir&aacute;mides de Gizeh, de los templos de Alejandr&iacute;a, Luxor, Karnak, Deir-el -bahari, Abu simbel... El Egipto de las esfinges, sarc&oacute;fagos y jerogl&iacute;ficos. </p>
          <p class="Estilo2 Estilo7">Arropando a los protagonistas aparece toda una pl&eacute;yade de personajes que poco a poco ir&aacute;n adquiriendo identidad y se nos har&aacute;n tan familiares como los principales; la comparsa la forman escribas y sacerdotes, lacayos y jefezuelos... y las sirvientas de Cleopatra (Que bien pudieran ser bitatarabuelas de Deliranta Rococ&oacute;, antes de que &eacute;sta ennobleciera su linaje). Estas sirvientas constituyen el elemento social de las historietas. Son reivindicativas e incluso sindicalistas y continuamente est&aacute;n poniendo a prueba la capacidad de aguante de la soberana del pa&iacute;s del Nilo. </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p align="right" class="Estilo2 Estilo7"><strong>Joaquin Alcaraz Qui&ntilde;onero </strong>, <em>La Verdad </em>, 25/4/1986. </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p class="Estilo2 Estilo7"><a href="cleopatra.htm#_ftnref1" name="_ftn1"></a> (1) <strong>Diego Cara, </strong><em>El tebeo espa&ntilde;ol y sus autores II </em>, De Tebeos, 2008. </p>
          <p class="Estilo2 Estilo7">&nbsp;</p>
          <p class="Estilo2 Estilo7">&nbsp; </p>
          <p align="center" class="Estilo2 Estilo7"><a href="cleopatra/album/index.html"><img src="cleopatra/cleopatra01portada00.jpg" width="354" height="500" border="0"></a></p>
          <p align="center" class="Estilo2 Estilo7"><a href="cleopatra/album/index.html">Acceder al &aacute;lbum digital &quot;<strong>Cleopatra. Reina de Egipto: La pir&aacute;mide perdida</strong>&quot;</a></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="cleopatra/cleo01.jpg" width="479" height="373"></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo2"><a href="martz.htm"><strong>Gustavo Martz-Schmidt, un maestro del humor</strong></a></p>
          <p align="center" class="Estilo2"><span class="Estilo4"><a href="personajesmartzschmidt.htm">Los personajes de Martz-Schmidt:<br>
El Doctor Cataplasma, Troglodito, El Profesor Tragacanto, Pepe K.O. y Deliranta Rococ&oacute;</a></span></p>
          <p align="center" class="Estilo2"><a href="nosferatu.htm"><strong>Do&ntilde;a Urraca en el Castillo Nosferatu</strong></a></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;  </p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
