<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-size: smaller;
	font-family: Arial, Helvetica, sans-serif;
}
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="autores.htm">AUTORES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p align="center" class="Estilo2"><p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2">OTROS</p>
          <p align="center" class="Estilo4">Josep Coll y Coll (1923-1984)</p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto, julio de 2001 </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="coll.jpg" width="102" height="200"></p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>&ldquo;Jos&eacute; Coll, nuestro genial dibujante, maestro en el arte de sublimar humor&iacute;sticamente los temas m&aacute;s sencillos e intrascendentes&rdquo; <em>as&iacute; rezaba la leyenda en portada de una de las recopilaciones de sus historietas en n&uacute;meros monogr&aacute;ficos del TBO de siempre. Una definici&oacute;n sencilla pero muy acertada sobre el car&aacute;cter de su obra, at&iacute;pica e innovadora en el seno de una publicaci&oacute;n caracterizada por su conservadurismo est&eacute;tico, apegado a las tendencias anteriores a la Guerra Civil. Imitador inicial de Benejam, Coll se despeg&oacute; pronto de sus influencias para centrarse en su b&uacute;squeda individual y crear un estilo de personalidad acusada y est&eacute;ticamente independiente de los creadores gr&aacute;ficos de su &eacute;poca. La originalidad de sus historietas no pas&oacute; desapercibida y fue uno de los dibujantes del TBO m&aacute;s apreciados por los lectores, de ah&iacute; que sus p&aacute;ginas se recopilaran en n&uacute;meros extraordinarios, incluso despu&eacute;s de que abandonase la historieta, a mediados de los sesenta.Ha sido tambi&eacute;n uno de los autores m&aacute;s valorados por la cr&iacute;tica, por el inter&eacute;s de sus propuestasest&eacute;ticas.Nuestro objetivo con este art&iacute;culo es presentar, especialmente a los lectores que no han tenido la oportunidad de acercarse a su obra, las cualidades que hacen de Coll un autor tan especial.</em></strong></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><strong><img src="tiracoll01.jpg" width="400" height="111">&nbsp;</strong></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Josep Coll y Coll </strong>nace en Barcelona el 8 de febrero de 1923 y, como suele ocurrir con todos los grandes dibujantes, descubre muy pronto el mundo de la historieta, en su casocon el <strong>TBO</strong> y <strong>El Aventurero</strong>, que lee cada semana, y a imitaci&oacute;n de los autores que all&iacute; publican da sus primeros pasos con el l&aacute;piz y la plumilla. <em>&ldquo;En el colegio al que iba yo </em>&ndash;recuerda <strong>Coll </strong>&ndash;<em> hac&iacute;a los dibujos y un compa&ntilde;ero los vend&iacute;a. Los dibujos los cambiaba por plumillas gomas o l&aacute;pices. Ten&iacute;a el pupitre lleno de l&aacute;pices de colores, plumillas, de todo.&rdquo;</em><a href="coll.htm#_ftn1" name="_ftnref1">(1)</a> si bien estos primeros intentos de aficionado no tuvieron continuidad hasta muchos a&ntilde;os despu&eacute;s, porque, al iniciarse la Guerra Civil el joven Josep tuvo que ponerse a trabajar para paliar las penurias econ&oacute;micas de su familia a la que hab&iacute;an requisado todas sus pertenencias, y con poco m&aacute;s de 13 a&ntilde;os ya trabajaba en la b&aacute;scula de la cantera de Montjuic ganando, seg&uacute;n sus palabras, &ldquo;<em>una semanada de hombre</em>&rdquo; <a href="coll.htm#_ftn2" name="_ftnref2">(2)</a>.</p>
          <p class="Estilo5">Cuando su padre regresa de la guerra, empieza a trabajar con &eacute;l, haciendo un poco de todo: de listero, confeccionando las facturas, de cobrador... sin un horario fijo y por las noches estudia aparejador, aunque reconoce que no era buen estudiante: le suspend&iacute;an todas las asignaturas excepto la religi&oacute;n y el franc&eacute;s.</p>
          <p class="Estilo5">Despu&eacute;s marcha a la mili donde reanuda su afici&oacute;n al dibujo y reinsertado a la vida laboral como Alba&ntilde;il sigue evolucionando en su estilo tomando como ejemplo los autores del TBO, <strong>Castanys, Opisso, Urda, Benejam</strong>, aquienes considera los mejores del pa&iacute;s. Sin embargo, pensando que a&uacute;n no estaba preparado para publicar junto a estos, a mediados de los a&ntilde;os cuarenta se foguea como profesional enpublicaciones m&aacute;s modestas como <strong>Pocholo</strong>y <strong>Chispa</strong>,donde da vida a sus primeros &ndash;y casi &uacute;nicos&ndash; personajes: <em>Cejudo Gor&iacute;lez</em> y <em>Cocoduro, el conde de calvatiesa. </em>En los cincuenta publica en otras revistas como <strong>La Risa</strong> (<em>Primitivo Cuadrete</em>), <strong>Timoteo, KKO, Nicol&aacute;s, PBT </strong>o<strong> Mundo Infantil</strong>,la mayor&iacute;a de ellas de corta viday difusi&oacute;n, hasta que se siente preparado y se presenta en el TBO. Seg&uacute;n el historiador <strong>Antonio Mart&iacute;n</strong> este primer acercamiento se produce en los a&ntilde;os 1949-50 <a href="coll.htm#_ftn3" name="_ftnref3">(3)</a>. Si bien, hasta 1952 no hay una cierta estabilidaden sus aportaci&oacute;nes al semanario. Hay que tener en cuenta que Coll compagina hasta entonces sus colaboraciones espor&aacute;dicas en diversas publicaciones con su oficio para la manutenci&oacute;n familiar. En esa fecha citada aparecen cada semana en el TBO una media de tres o cuatro historietas<a href="coll.htm#_ftn4" name="_ftnref4">(4)</a>. </p>
          <p class="Estilo5">Al principio copia a <strong>Benejam</strong>, a quien admira por su sentido del movimiento, pero pronto se ve forzado a marcar un cambio de rumbo en su estilo, tras una llamada de atenci&oacute;n de los editores. A partir de ah&iacute;, el autor se va distanciando para buscar su propia personalidad art&iacute;stica. <em>&ldquo;Entonces me dediqu&eacute; ano mirar nada de los dem&aacute;s sino lo m&iacute;o s&oacute;lo, todo el conjunto de lo que dibujaba, para as&iacute; ver los defectos y mejorarlo&rdquo;.</em><a href="coll.htm#_ftn5" name="_ftnref5">(5)</a>y con su trabajo continuado, abandonando su profesi&oacute;n para centrarse en su vocaci&oacute;n de historietista, Coll se convierte en uno de los autores m&aacute;s celebrados del TBO,y, con el tiempo, en un cl&aacute;sico de la historieta espa&ntilde;ola.</p>
          <h3>&nbsp;</h3>
          <h3 class="Estilo5">Estilo</h3>
          <p class="Estilo5">As&iacute; pues, durante casi dos d&eacute;cadas, Coll trabaja pr&aacute;cticamente en exclusiva para el TBO (con alguna excepci&oacute;n puntual, como susbreves colaboraciones en las publicaciones<strong> Alex,Tururut</strong> y<strong>L`Infantil</strong>,en esta &uacute;ltima con sus personajes <em>En bufa i en Pumpun</em>) pudiendo desarrollar y perfeccionar su estilo, cada vez m&aacute;s separado de sus influencias iniciales y m&aacute;s volcado hacia una b&uacute;squeda personal. Citando a Antonio Mart&iacute;n<em> &ldquo;Coll ser&aacute; el dibujante m&aacute;s moderno del TBO y uno de los m&aacute;s &aacute;giles y sugestivos de la historieta de humor espa&ntilde;ola</em>.&rdquo; <a href="coll.htm#_ftn6" name="_ftnref6">(6)</a>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="historietacoll.jpg" width="500" height="573"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Rasgos comunes y diferencias con la escuela TBO</strong></p>
          <p class="Estilo5">El cambio no se produce, desde luego, de forma inmediata, sino gradual. Coll se integra en el TBO impregnado de un profundo respeto por sus autores, imitando primero y evolucionando despu&eacute;s a un estilo propio que le hace destacar,pero sin perder nunca unos m&iacute;nimos de conexi&oacute;n con el resto de la Escuela. El TBO nunca se ha caracterizado por sus historietas de personaje fijo (aunque tuvieron mucho &eacute;xito las series de <strong>Benejam</strong> &ndash;<em>La Familia Ulises, Morcill&oacute;n y Babal&iacute;, Melit&oacute;n P&eacute;rez</em>&ndash; <strong>Munta&ntilde;ola</strong> &ndash;<em>Josechu el vasco</em>&ndash; <strong>Bernet Toledano</strong> &ndash;<em>Altamiro de la cueva</em>&ndash; o la c&eacute;lebre pagina <strong>LosInventos del TBO</strong>, a cargo de varios dibujantes) y s&iacute; por las historietas de tema o situaci&oacute;n. Coll se adhiere a esta &uacute;ltima tendencia sencillamente porque se adapta m&aacute;s a su manera de hacer historieta, apart&aacute;ndose de los personajes fijos <em>&ldquo;porque entonces tienes que hacer la historieta para &eacute;l, y seg&uacute;n que temas no se adaptan. Pense que me ver&iacute;a obligado a hacer temas para este individuo y a lo mejor me saldr&iacute;a un tema mucho m&aacute;s interesante y lo rechazar&iacute;a o lo dejar&iacute;a de banda para hacer s&oacute;lo lo que se adaptara al personaje fijo, y trabajar&iacute;a condicionado.&rdquo; <a href="coll.htm#_ftn7" name="_ftnref7">(7)</a></em>. Ahora bien, frente al costumbrismo de Benejam y otros autores, Coll cultiva un humor eminentemente gr&aacute;fico introduciendo en sus escenas de la vida corriente una ligera desviaci&oacute;n hacia el absurdo que provoca un final inesperado y sorprendente, d&aacute;ndole la vuelta a los <em>t&oacute;picos de situaci&oacute;n </em>caracter&iacute;sticos del TBO. Si los dibujos de sus colegas de publicaci&oacute;n resultan relativamente est&aacute;ticos, en la tradici&oacute;n de los ilustradores de los a&ntilde;os veinte y treinta,los personajes de Coll son inquietos y vivos, se mueven por la p&aacute;gina con una envidiable soltura &ndash;generalmente en el marco de un escenario fijo&ndash; y presentan una estilizaci&oacute;n extrema, de l&iacute;nea cuidada y de una indudable modernidad. Sus p&aacute;ginas iniciales est&aacute;n tan cargadas de texto como el resto de las historietas y secciones de la revista, pero Coll se convertir&aacute; en un maestro de la historieta muda, en la que la acci&oacute;n y el desenlace quedan totalmente definidos por el movimiento de los personajes, sin que el lector tenga que hacer ning&uacute;n esfuerzo para entenderlas, gracias al sentido de la planificaci&oacute;n, la econom&iacute;a de medios y su claridad al descomponer en momentos clave el desarrollo del gag.Partiendo del modelode los personajes bajos y rechonchos caracter&iacute;sticos de sus compa&ntilde;eros, Coll va estilizando progresivamente la figura humana (por lo general masculina; utiliz&oacute; muy pocas mujeres en sus historietas para evitar problemas con la censura) hasta convertir sus personajes desmesuradamente altos y delgados y de una imposible elasticidad en una se&ntilde;a de identidad que termina de definir su universo particular.</p>
          <p>&nbsp;</p>
          <h3 class="Estilo5">Rasgos propios</h3>
          <p class="Estilo5">Para Coll, trabajar sin personajes fijos es hacerlo con mayor libertad, sin los condicionamientos de inventar historias para un personaje con unas caracter&iacute;sticas y una psicolog&iacute;a determinadas. </p>
          <p class="Estilo5">Coll antepone las situaciones a los personajes, de modo que estos son escogidos cuidadosamente y tratados en funci&oacute;n de la historia:<em>&ldquo;si &eacute;sta requiere un individuo muy gordo, las piernas delgadas, pues tiene que hacer muchos movimientos con las piernas y si se las hago gordas no tendr&iacute;a gracia&rdquo;<a href="coll.htm#_ftn8" name="_ftnref8">(8)</a>.</em>Su material son individuos an&oacute;nimos, hombres comunes ycorrientes, caracterizados con los rasgosm&aacute;s t&iacute;picos &ndash;un ladr&oacute;n llevar&aacute; pa&ntilde;uelo al cuello, antifaz, gorra y un manojo de llaves; un na&uacute;frago ir&aacute; semidesnudo y con barba larga&ndash;para los que el autor prepara una situaci&oacute;n extraordinaria. El juego consiste en tomar una situaci&oacute;n normal en principio e ir deform&aacute;ndola hasta conseguir un final inesperado y sorprendente. &ldquo;<em>El mecanismo es muy simple, se trata de desmontar las relaciones de funcionamiento que impone la realidad y volver a montarlas introduciendo una ligera distorsi&oacute;n. Es algo as&iacute; como el reflejo de un espejo cuyo ba&ntilde;o de azogue fuera ligeramente defectuoso y nos devolviera im&aacute;genes desiguales respecto al modelo reflejado&rdquo; <a href="coll.htm#_ftn9" name="_ftnref9">(9)</a>. </em>Con &eacute;sta T&eacute;cnica, el autor consigue un efecto c&oacute;mico singular, porque al utilizar los t&oacute;picos iconogr&aacute;ficos y de situaci&oacute;n ya conocidos por el lector, &eacute;ste puede imaginar una espectativa de comportamiento que nunca se cumple, y por eso resulta sorprendido. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="pagg-de-coll.jpg" width="344" height="472"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Coll utiliza con frecuencia <em>personajes-tipo</em> que han llegado a caracterizar su obra: automovilistas, soldados de opereta, na&uacute;fragos, exploradores y antrop&oacute;fagos, cazadores de fieras vivas, m&eacute;dicos, ladrones y sobre todo el individuo normal, de la calle... un n&uacute;mero finito de caracterizaciones que admit&iacute;an cientos de variaciones enlas situaciones que Coll imaginaba para ellos, matizando, intercambiando personajes y escenarios, d&aacute;ndole la vuelta a los <em>t&oacute;picos de situaci&oacute;n</em> cl&aacute;sicos del TBO que, citando <strong>a Salvador V&aacute;zquez de Parga</strong>, <em>&ldquo;llegaron a convertirse en sus manos en grandes temas, en el eje de sus historietas.&ldquo;<a href="coll.htm#_ftn10" name="_ftnref10">(10)</a></em></p>
          <p class="Estilo5">Elestilo de Coll entra de lleno en la l&iacute;nea de humor blanco cultivado en el TBO, pero siempre desde una s&uacute;til iron&iacute;a:<em>&ldquo;Nunca he ido a buscar la carcajada, voy a buscar la sonrisa, lo que hac&iacute;a era que con el mismo tono matizaba de diferentes maneras y no me repet&iacute;a&rdquo;<a href="coll.htm#_ftn11" name="_ftnref11">(11)</a></em>. Mientras otros autores del TBO ilustraron guiones ajenos, Coll prefiere escribir sus propios guiones, para poder trabajar con mayor libertad y dedicaci&oacute;n. Porque Coll se entrega a sus historietas de una manera casi obsesiva, con un m&eacute;todo lento, inviable para cualquier otro historietista. Pasa horas decidiendo la distribuci&oacute;n de las vi&ntilde;etas, abocetando, borrando una y otra vez los personajes hasta que quedan a su gusto. Por eso sus personajes parecen estar vivos, dotados de un movimiento fren&eacute;tico que hace veros&iacute;mil la escena que est&aacute;n representando, por muy absurda e incre&iacute;ble que esta sea. </p>
          <p class="Estilo5">Pese a tener un estilo muy trabajado, sus historietas est&aacute;n trazadas con una precisi&oacute;n y limpieza de l&iacute;neas que dan claridad al conjunto, una influencia probable de <strong>Manuel Urda</strong>. Coll rehuye todo elemento innecesario que pueda recargar la vi&ntilde;eta sin aportar nada y dibuja &uacute;nicamente los detalles fundamentales, para que la historieta llegue al lector de la forma m&aacute;s simple y directa posible, logrando en el proceso una s&iacute;ntesis donde los elementos gr&aacute;ficos est&aacute;n totalmente armonizados. </p>
          <p class="Estilo5">Los signos convencionales del c&oacute;mic no est&aacute;n muy representados en la obra de Coll (como tampoco, en general, en los dem&aacute;s autores del TBO), &uacute;nicamente destaca la utilizaci&oacute;n de signos de admiraci&oacute;n e interrogaci&oacute;n aislados. Es en la planificaci&oacute;n de la historieta donde se advierte su preparaci&oacute;n t&eacute;cnica, destacando por su notable dominio de la perspectiva. En una misma historieta suele conservar el mismo punto de vista, con tendencia a los planos generales, consiguiendo lo que <strong>Juan Antonio Ram&iacute;rez</strong> llama un <em>estilo teatral-cinematogr&aacute;fico</em><a href="coll.htm#_ftn12" name="_ftnref12">(12</a>), dejando que sean los personajes los que se muevan a sus anchas en este escenario fijo y basando todo el juego del gag en la <em>interpretaci&oacute;n</em> de estos. Las vi&ntilde;etas en una misma secuencia suelen ser del mismo tama&ntilde;o y forma, para que constituya una unidad, pero en sus distintas historietas Coll utiliza una gran variedad de ellas: ovaladas, circulares, rectangulares, separadas mediante l&iacute;neas sin espacios intermedios, etc. </p>
          <p class="Estilo5">En su madurez alcanza una t&eacute;cnica tan depurada, que sus historietas, tan expresivas, tan claras en su exposici&oacute;n, a menudo no necesitan palabras para su comprensi&oacute;n. El lector puedeseguir perfectamente el desarrollo del gag con las expresiones y el movimiento de los personajes, gracias al h&aacute;bil montaje y a la secuenciaci&oacute;n l&oacute;gica de que hace gala <strong>Coll</strong>. Ahora bien, algunas de esas historietas fueron retocadas, porque, seg&uacute;n cuenta <strong>Pere Oliv&eacute;</strong>,rotulista del TBO a principios de los sesenta, <em>&ldquo;el director de la publicaci&oacute;n se empe&ntilde;aba en que tuvieran texto, para que as&iacute; durara m&aacute;s tiempo la lectura de la p&aacute;gina</em>&rdquo;. <em>&ldquo;Afortunadamente</em> &ndash;a&ntilde;ade <strong>Oliv&eacute;</strong>&ndash; <em>el peso de laobra de <strong>Coll</strong> supera estas peque&ntilde;as mezquindades de quienes intentaban retocar su obra, y su estilo luce con m&aacute;ximo esplendor</em>.&rdquo; <a href="coll.htm#_ftn13" name="_ftnref13">(13)</a></p>
          <p class="Estilo5">Toda la obra de <strong>Coll </strong>est&aacute; presidida por un humanismo desbordado en el que cabe, incluso, la humanizaci&oacute;n de la m&aacute;quina: sus coches desproporcionadamente peque&ntilde;os, saltarines y retozones, tienen la misma impronta de movimiento que sus personajes, capaces de doblarse al girar una esquina o al dar varias vueltas de campana, o de repostar directamentede un cami&oacute;n-cisterna, enclara alusi&oacute;n a una madre amamantando a sus cr&iacute;as.</p>
          <p class="Estilo5">Sus escenas de la vida corriente nos siguen pareciendo tan frescas y vivas como cuando fueron concebidas, y es que <strong>Coll</strong> consigue imprimirles un car&aacute;cter universal y atemporal, una raz&oacute;n m&aacute;s para considerarlo un cl&aacute;sico.</p>
          <p>&nbsp;</p>
          <p align="center"><img src="historietacoll02.jpg" width="500" height="263"></p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>&Uacute;ltimos a&ntilde;os </strong></p>
          <p class="Estilo5">Coll colabora durante 14 a&ntilde;os en el TBO donde su dibujo es de los m&aacute;s apreciados por los lectores. Y entonces, en la cumbre de su popularidad, decide dejarlo, : <em>&ldquo;Dibujaba porque lo llevaba dentro, sin mirar las cosas ni el dinero, pero con el tiempo que yo tardaba en hacer una p&aacute;gina no ganaba ni la mitad del jornal del que ganaban mis amigos poniendo ladrillos y yo ten&iacute;a que tirar adelante una familia...&rdquo; .<a href="coll.htm#_ftn14" name="_ftnref14">(14)</a></em></p>
          <p class="Estilo5">Intent&oacute; dibujar para el extranjero y envi&oacute; muestras a Escocia, Mejico, Alemania, Francia y Estados Unidos, pero su estilo tan particular no encontr&oacute; ning&uacute;n campo fuera, como tampoco en Bruguera, donde el se&ntilde;or Gonz&aacute;lez, Director art&iacute;stico, le sugiri&oacute; que ten&iacute;a que adaptar su estilo para parecerse a Escobar.De esta forma se interrump&iacute;a para el gran p&uacute;blico la fruct&iacute;fera carrera historietistica de un hombre modesto que, como &eacute;l mismo reconoc&iacute;a, &ldquo;aunque soy un profesional de la historieta, soy un alba&ntilde;il que dibuja&rdquo;.<a href="coll.htm#_ftn15" name="_ftnref15">(15)</a></p>
          <p class="Estilo5">Continu&oacute; sin embargo colaborando de forma m&aacute;s modesta con alg&uacute;n dibujito para el Bolet&iacute;n de sardanas de Matar&oacute; o para Barcanova. Desde principios de los a&ntilde;os 80 se produce una cierta recuperaci&oacute;n y reconocimiento de su obra: en 1981 inicia su colaboraci&oacute;n con una pagina mensual en el peri&oacute;dico juvenil Primeras Noticias; Joan Navarro, director del <em>neotebeo</em> Cairo, reconoce el modernismo de sus historietas encargando un art&iacute;culo y una entrevista sobre su obra a Antonio Mart&iacute;n; En 1982 colabora en Balalaika y participa en el II Sal&oacute;n del c&oacute;mic de Barcelona; En Mayo de 1984 se le concede el premio Club de Amigos de la Historieta, Joan Navarro le convence para que colabore en Cairo, ilustra un n&uacute;mero del Bolet&iacute;n <em>Tribulete </em>editado por Jes&uacute;s Cuadrado y el librero Albert Mestres le publica el &aacute;lbum <em>De Coll a Coll</em> que es presentado en el IV Sal&oacute;n del Comic de Barcelona,pero ese mismo a&ntilde;o, en Julio, se suicida. Ten&iacute;a 64 a&ntilde;os.</p>
          <p class="Estilo5">La obra de Coll no ha quedado en el olvido. Desde finales de los ochenta, con la nueva edici&oacute;n del TBO en manos de Ediciones B, sus historietas han estado presentes con generosidad en cada n&uacute;mero, dentro de la separata con material cl&aacute;sico; Enla colecci&oacute;n Ol&eacute; se han publicado dos vol&uacute;menes en r&uacute;stica, con algunas de las mejores historietas del autor, y en la colecci&oacute;n de tapa dura &ldquo;Los archivos del TBO&rdquo;, se le dedica un &aacute;lbum, el n&ordm; 7, en 1991. </p>
          <p class="Estilo5">En el a&ntilde;o 2000 se ha preparado una gran exposici&oacute;n de homenaje a su obra, con el t&iacute;tulo <em>Coll in l&iacute;nia</em>, en la que se recopila una selecci&oacute;n de cincuenta originales pertenecientes a las colecciones particulares de Giralt, Mora y Reg&aacute;scorrespondientes a la &eacute;poca dorada del dibujante: los a&ntilde;os cincuenta y sesenta. Itinerante por varios pueblos y ciudades catalanas, entre ellas Manresa y Sabadell, la exposici&oacute;n nos aproxima a su mundo y nos deja entrever esos detalles cotidianos y cargados de humanidad que tan bien describi&oacute; el autor en sus historietas.</p>
          <h5>&nbsp;</h5>
          <h5 class="Estilo5">&nbsp;</h5>
          <p class="Estilo5">NOTAS<strong>&nbsp;</strong></p>
          <p>&nbsp;</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref1" name="_ftn1">(1) </a>Victoria Bermejo y Ana rey : <em>Pinceladas de Coll</em>, en<em>Cairo</em> n&ordm; 28, bibl. 7.</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref2" name="_ftn2">(2) </a> En la misma entrevista.</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref3" name="_ftn3">(3)</a> Antonio Mart&iacute;n: <em>De Coll a Coll</em>,en <em>Cairo</em> n&ordm; 1, bibl. 4.</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref4" name="_ftn4">(4</a>) Seg&uacute;n el estudio de Juan Antonio Ram&iacute;rez: <em>la historieta c&oacute;mica de postguerra</em>, Bibl. 2.</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref5" name="_ftn5">(5</a>) Antonio Mart&iacute;n: <em>entrevista a Coll</em>,en<em>Cairo</em> n&ordm; 1, Bibl. 5.</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref6" name="_ftn6">(6)</a> AntonioMart&iacute;n , bibli. 4</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref7" name="_ftn7">(7</a>) A. Mart&iacute;n: <em>entrevista a Coll</em>, Bibl. 5.</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref8" name="_ftn8">(8</a>) Bibl. 5.</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref9" name="_ftn9">(9)</a> Antonio Mart&iacute;n, Bibl. 4</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref10" name="_ftn10">(10) </a>S. V&aacute;zquez de Parga, rese&ntilde;a del libro <em>De Coll a Coll</em>, bibl. 10</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref11" name="_ftn11">(11)</a> Victoria Bermejo y Ana Rey:<em> Pinceladas de Coll</em>, bibl. 7</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref12" name="_ftn12">(12)</a> En <em>La historieta c&oacute;mica de postguerra</em>, bibl. 2</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref13" name="_ftn13">(13</a>) Pere Oliv&eacute;, <em>Coll en l&iacute;nea</em>, bibl. 14</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref14" name="_ftn14">(14)</a> Antonio Mart&iacute;n: <em>Entrevista a Coll</em>,en <em>Cairo</em> n&ordm; 1, Bibl. 5</p>
          <p class="Estilo5"><a href="coll.htm#_ftnref15" name="_ftn15">(15)</a> cita recogida por Amparo V&aacute;zquez en <em>Literatura,</em> bibl. 15</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>Bibliograf&iacute;a :</strong></p>
          <ul>
            <li class="Estilo5"><em>Humor gr&aacute;fico espa&ntilde;ol del siglo XX</em>, Seraf&iacute;n rojo. Salvat, 1970</li>
            <li class="Estilo5"><em>La historieta c&oacute;mica de postguerra</em>, J. A. Ram&iacute;rez. <strong>Cuadernos para el di&aacute;logo</strong>, 1975. (A)</li>
            <li class="Estilo5"><em>Los c&oacute;mics del franquismo</em>, Salvador V&aacute;zquez de Parga. Planeta ,1980.</li>
            <li class="Estilo5"><em>De Coll a Coll</em>, Antonio Mart&iacute;n. <strong>Cairo </strong>n&ordm; 1, Norma ed. 1981(A)</li>
            <li class="Estilo5"><em>Entrevista a Coll</em>, Antonio Mart&iacute;n. <strong>Cairo </strong>n&ordm; 1, Norma ed. 198 1(E)</li>
            <li class="Estilo5">Editorial, Joan Navarro, Cairo n&ordm; 24, Norma ed. 1984.</li>
            <li class="Estilo5"><em>Pinceladas de Coll</em>, Victoria Bermejo y Ana Rey. <strong>Cairo</strong> n&ordm; 28Norma ed. 1984(E)</li>
            <li class="Estilo5"><em>La construcci&oacute;n de la p&aacute;gina y el uso del t&oacute;pico</em>, Carles Prats, <strong>Cairo </strong>n&ordm; 28, norma ed, 1984 (A).</li>
            <li class="Estilo5"><em>Coll, el otro destierro, </em>Jes&uacute;s Cuadrado. <strong>Cairo </strong>n&ordm; 28, norma ed, 1984 (A).</li>
            <li class="Estilo5"><em>rese&ntilde;a del libro De Coll a Coll</em>, Salvador V&aacute;zquez de Parga. <strong>Zona 84</strong> n&ordm; 4, 1984. (A)</li>
            <li class="Estilo5">Pr&oacute;logo al libro <em>Selecci&oacute;n de las mejores historietas de Coll</em>, Salvador V&aacute;zquez de Parga. <strong>Los archivos de TBO</strong>, n&ordm; 7, 1991.</li>
            <li class="Estilo5"><em>Josep Coll y Coll</em>, Llu&iacute;s Giralt El Bolet&iacute;n, n&ordm; 31, 1995. (A)</li>
            <li class="Estilo5"><em>Diccionario de uso de la historieta espa&ntilde;ola, 1873-1996,</em> Jes&uacute;s Cuadrado, Compa&ntilde;&iacute;a Literaria,1997, y su actualizaci&oacute;n, <em>Atlas espa&ntilde;ol de la cultura popular. Vol. I: de la historieta y su uso</em>,<em> 1873-2000. </em>Ediciones sin sentido, 2001.</li>
            <li class="Estilo5"><em>Coll en l&iacute;nea,</em>Pere Oliv&eacute;.<strong> Xenozoic Tales</strong> n&ordm; 6, abril de 2000. (A)</li>
            <li class="Estilo5"><em>Recordando a un viejo amigo, </em>Amparo V&aacute;zquez S&aacute;nchez. <strong>Literatura</strong>, n&ordm; 174-175, Octubre-Noviembre de 2000. (A)</li>
          </ul>
          <p>&nbsp;</p>
          <h1 class="Estilo5">&nbsp;</h1>
        </div>
        <p align="left">&nbsp;</p>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
