<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-size: smaller;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo7 {font-size: smaller; font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo8 {font-size: smaller; font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="autores.htm">AUTORES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Carlos Conti (1916-1975)</p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"> <img width="252" height="92" src="conti_clip_image002.jpg"> </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <h1 class="Estilo5"><strong>Es uno de los pocos ejemplos espa&ntilde;oles de historietista, y a la vez humorista gr&aacute;fico. Ante todo, Conti dej&oacute; un impresionante legado de chistes disperso en una gran cantidad de revistas y periodicos, aunque el lector de comics le recuerda como el creador de personajes como Apolino Tar&uacute;guez, el loco carioco y tantos y tantos otros... </strong></h1>
          <h1 class="Estilo5"><strong>Nuestro repaso a su vida y obra recoge, de paso, una peque&ntilde;a historia de las publicaciones espa&ntilde;olas en las que dispers&oacute; su obra, dejando en cada una su impronta y su personalidad. Creemos que un apunte de estas caracter&iacute;sticas es conveniente para situar en el contexto adecuado al lector actual. </strong></h1>
          <h1 class="Estilo5"><strong>Conti fue un autor prol&iacute;fico y vers&aacute;til como pocos, capaz de adaptarse a la filosof&iacute;a de cada publicaci&oacute;n donde aparec&iacute;a, elevando en no pocas ocasiones el nivel de la misma, como en el caso de las que dirigi&oacute; (T&iacute;o Vivo y Mata Ratos). El autor abri&oacute; el camino de una nueva forma de chiste expresionista, que romp&iacute;a con todo lo anterior sin dejar que sus declaradas influencias (Chumy Chumez, Antonio Mingote) le marcasen en su manera de hacer, salvo quiz&aacute; en elplano ideol&oacute;gico, pero que influy&oacute; decisivamente en humoristas posteriores entre los que podemos mencionar a Jaume Perich. Adentremonos pues, de la mano de Conti, en los entresijos de unos a&ntilde;os claves para entender nuestra historieta...</strong></h1>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong> <img src="conti_clip_image003.jpg" width="205" height="535" hspace="15" align="left"> Carlos Conti Alc&aacute;ntara,</strong> Nacido en Barcelona el 28 de agosto de 1916, fallecido en la misma ciudad el 15 de septiembre de 1975.</p>
          <p class="Estilo5">Comenz&oacute; a dibujar desde peque&ntilde;o, era de los t&iacute;picos ni&ntilde;os que emborronabanlos cuadernos del cole con sus dibujos.</p>
          <p class="Estilo5">Estudi&oacute; Bachillerato pero seg&uacute;n sus palabras era &ldquo;<em>demasiado so&ntilde;ador para estudiar a gusto</em>&rdquo;<a href="conti.htm#_ftn1" name="_ftnref1">(1)</a> e intent&oacute; un trabajo m&aacute;s serio, acorde con su personalidad, ya que por aquel entonces no estaba bien visto ser dibujante.</p>
          <p class="Estilo5">Quiz&aacute; por eso prob&oacute; suerte como agente de seguros, pero no ten&iacute;a vocaci&oacute;n, adem&aacute;s con veinte a&ntilde;os debe incorporarse a filas donde permanecer&aacute; seis a&ntilde;os, durante y despu&eacute;s de la guerra civil. Incorporado a la vida civil y empleado,a principios de los cuarenta piensa en sacar partido aa su afici&oacute;n de siempre de dibujar. En sus propias palabras, <em>&ldquo;Como a menudo se me ocurr&iacute;an pies de chistes empec&eacute; a buscar un tipo de dibujo al que se pudiera aplicar aquellos pies. As&iacute; empec&eacute;. En realidad no tuve ning&uacute;n maestro, e incluso, para ser sincero, debo decir que hu&iacute;a cuanto me era posible del estilo habitual del dibujante de entonces</em>&rdquo;<a href="conti.htm#_ftn2" name="_ftnref2">(2)</a> . En este punto hay que se&ntilde;alar que <strong>Conti</strong> es ante todo y claramente, un escritor que utiliza el dibujo para expresar sus ideas. Y como estas eran excelentes, no tard&oacute; en empezar a publicar en diarios. El nuevo periodico de la tarde <strong>La Prensa</strong> acogi&oacute; al autor en su n&oacute;mina y, hasta su muerte, public&oacute; ininterrumpidamente su chiste diario (a veces m&aacute;s), frecuentemente sobre pol&iacute;tica internacional. Esto fue el principio de una prometedora carreraque se desarrollar&iacute;a durante m&aacute;s de veinte a&ntilde;os en un sinf&iacute;n de publicaciones: diarios, suplementos, revistas de informaci&oacute;n general, semanarios de humor para mayores y publicaciones infantiles entre las que destacan las de Bruguera.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Colaboraciones en prensa y revistas nacionales</strong></p>
          <p class="Estilo5">Como hemos dicho anteriormente, Conti comienza su colaboraci&oacute;n en diarios en <em>La Prensa</em>, a mediados de los a&ntilde;os cuarenta. A partir de ah&iacute; se le abren las puertas en distinton frentes: uno de ellos, como no, las publicaciones infantiles, pero de ellas hablamos en el siguiente apartado.Conti, con su agudo sentido de la observaci&oacute;n, demuestra ser un humorista de registros muy amplios y de una notable versatilidad que le facilita adaptarse a las publicaciones donde colabora. Por ejemplo, publica en <em>Cuc&uacute;</em>, (1944-1948) revista de humor que intentaba competir con <em>La Codorniz</em> desde supuestos humor&iacute;sticos algo desfasados, motivo por el cual se extingui&oacute;, donde el humorista crea el <em>Apolino Tar&uacute;guez</em> que hab&iacute;a de hacerse famoso en las p&aacute;ginas del semanario Pulgarcito; Colabora tambi&eacute;n en revistas como <em>Hola </em>y<em> Ondas</em> gracias a que sus fundadores fueron periodistas escindidos de <em>La Prensa</em>, un s&iacute;ntoma claro del aprecio que se le ten&iacute;a ya entonces como humorista. <strong>Mat&iacute;as Guiu</strong> cita <em>Lecturas</em> como otra revista de la &eacute;poca en la que colabor&oacute;, pero no he encontrado ninguna otra referencia que lo confirme<a href="conti.htm#_ftn3" name="_ftnref3">(3)</a>. En cambio, si hay varias fuentes que indican que particip&oacute; en la prensa madrile&ntilde;a, representada por <em>ABC </em>y su suplemento <em>Blanco y Negro</em>, en diarios regionales como <em>El Ideal Gallego</em>, y en otros como <em>Pueblo</em> o <em>Solidaridad Nacional</em>. Algunas de sus colaboraciones period&iacute;sticas fueron recogidas en alg&uacute;n anuario o antolog&iacute;a como <em>Humor espa&ntilde;ol Vespa</em> (Madrid, 1958), que agrupaba chistes sobre uno de los temas <em>sociol&oacute;gicos</em> clave de los a&ntilde;os cincuenta: la moto vespa.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="apolino-taruguez-4.jpg" width="472" height="344"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Su vinculaci&oacute;n a <em>La Prensa</em> le posibilita su colaboraci&oacute;n en el suplemento de aquella, <em>A Todo color</em> (1952 &ndash; 1955), primer intento nacional, modesto pero digno, de emular los dominicales de los rotativos americanos donde publicaron adem&aacute;s,profesionales veteranos como <strong>Salvador Mestres, Alfonso Figueras, Pe&ntilde;arroya</strong>y <strong>Tinet</strong> junto a nuevos valores <strong>como V&iacute;ctor Mora, Josep Toutain, Roberto Segura</strong> o <strong>L&oacute;pez Esp&iacute;</strong><a href="conti.htm#_ftn4" name="_ftnref4">(4)</a><strong>. Conti</strong> repetir&iacute;a experiencia en otro suplemento<em>: La Hora del recreo</em>, del diario <em>El Levante</em>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="carioco-antiguo-2A-conti.jpg" width="472" height="342"></p>
          <p align="center" class="Estilo5">Antigua p&aacute;gina del famoso &quot;Loco Carioco&quot; de Conti </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Siguiendo con los semanarios de actualidad,<strong> Conti </strong>participa en <em>&iexcl;Tururut!</em> (1953), de marcado car&aacute;cter barcelonista, junto a <strong>Opisso,Martz-Schmidt, Pe&ntilde;arroya , Escobar</strong> y <strong>Coll</strong>,en <em>Pepe Cola</em> (1959) revista semipublicitaria que intent&oacute; mezclar varios g&eacute;neros humor&iacute;sticos con escasa fortuna, donde colaboraban tambi&eacute;n <strong>Gin, Nabau, Raf, Beltr&aacute;n, Cubero, Seraf&iacute;n, Munta&ntilde;ola</strong> y <strong>Enrich</strong>, en <em>Teleradio</em> (a&ntilde;os sesenta) y, finalmente, en <em>Mata Ratos</em> (1965), revista sat&iacute;rica que cont&oacute; con numerosos colaboradores, alternando nombres consagrados, como <strong>Pa&ntilde;ella, Raf, Beltr&aacute;n, Figueras, Gin, Garc&iacute;a Lorente, </strong>con nuevos valores que se consagrar&iacute;an en los a&ntilde;os setenta, ya en revistas infantiles, ya en revistas sat&iacute;ricas: <strong>Tran, Allu&eacute;, Asen, Mingo, Perich, Ja, Iv&aacute;...</strong></p>
          <p class="Estilo5">Bajo la direcci&oacute;n art&iacute;stica de <strong>Conti </strong>(1970-1972), la calidad media del humor gr&aacute;fico de <em>Mata Ratos</em> mejora de forma lenta pero ostensible. Sobre todo, los chistes se ordenan con cierta coherencia: por temas, por pa&iacute;ses, por g&eacute;neros o tendencia, por autores<a href="conti.htm#_ftn5" name="_ftnref5">(5)</a>. </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Conti , humorista gr&aacute;fico</strong></p>
          <p class="Estilo5">El an&aacute;lisis de <strong>Iv&aacute;n Tubau</strong><a href="conti.htm#_ftn6" name="_ftnref6">(6)</a> sobre la obra de <strong>Conti </strong>en el campo del humor gr&aacute;fico permanece hoy como la gran referencia bibliogr&aacute;fica de que disponemos, pero adem&aacute;s cuenta con el valor a&ntilde;adido de encuadrarsu obra en el conjunto de humoristas del pa&iacute;s. En nuestro art&iacute;culo se ha utilizado como base el libro citado, que incluye adem&aacute;s, una interesante entrevista donde el autor habla de sus influencias y su forma de entender el humor. Tambi&eacute;n se ha utilizado el comentario y la entrevista de <strong>Jos&eacute; Mar&iacute;a Vilabella </strong>en su libro <em>Los Humoristas<a href="conti.htm#_ftn7" name="_ftnref7">(7)</a></em>.</p>
          <p class="Estilo5"><strong>Conti </strong>es antes un escritor que dibuja que un dibujante propiamente dicho. En una mini entrevista con motivo del cincuenta aniversario de Pulgarcito declaraba: &ldquo;Se me ocurr&iacute;an pies de chistes con frecuencia, y de ah&iacute; a coger el l&aacute;piz y la pluma no hubo m&aacute;s que un paso. Empec&eacute; a buscar un tipo de dibujo al que se le pudieran aplicar aquellos pies&rdquo;. Y en efecto, sus excelentes ideas hallaron pronto el estilo ideal que las plasmara sobre el papel. Al igual que sus ideas son r&aacute;pidas y directas, el dibujo es espont&aacute;neo, resultado de un boceto r&aacute;pido y ligero sobre el que aplica directamente la tinta. De estilo muy redondeado al principio en Bruguera para seguir las normas de la casa que dictaba Rafael Gonz&aacute;lez, con el paso de los a&ntilde;os, el dibujo de conti va ganando en inmediatez y el trazo se vuelve m&aacute;s suelto y lleno de aristas que le dan una apariencia de agresividad formal, mal que le pese al autor, quien afirma que &ldquo;no le gusta la agresividad ni fomentar el odio&rdquo;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><span class="Estilo8"><img src="chiste3.jpg" width="558" height="190"></span></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En la entrevista de Iv&aacute;n Tubau, <strong>Conti </strong>reconoce influencias de autores italianos de la posguerra, Franceses e ingleses de los a&ntilde;os sesenta (<strong>Semp&eacute;</strong>) y de entre los espa&ntilde;oles menciona a <strong>Mingote, Cebri&aacute;n, Cesc </strong>y <strong>Chumy Ch&uacute;mez</strong>, aunque estas influencias son &ldquo;m&aacute;s de tipo ideol&oacute;gico que pr&aacute;ctico&rdquo;, puesto que los dibujos de <strong>Conti </strong>no se parecen a los de aquellos autores. A&ntilde;ade <strong>Tubau</strong>: &ldquo;S&oacute;lo con Mingote podr&iacute;amos encontrarle, apurando bastante, algunos puntos de contacto formales: la rudeza y la seguridad del trazo, el plumazo decidido que rasca con fuerza el papel, casi como un hacha&rdquo;.</p>
          <p class="Estilo5">El dibujante expresa sus ideas con sencillez, y su dibujo, en consonancia,es por completo funcional y muy despojado: una vez que ha trazado las l&iacute;neas necesarias para expresar, no malgasta una m&aacute;s. Es en este sentido donde se advierte su influencia sobre <strong>Perich</strong>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="chiste-prensa4.jpg" width="472" height="425"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">El chiste fue lo que caracteriz&oacute; la personalidad de <strong>Conti</strong>, un autor capaz de encontrar al instante el lado humor&iacute;stico de cualquier acontecimiento. Dotado de una receptividad acusada para todo lo que sucede en el mundo, nada parece escapar a su aguda observaci&oacute;n: la pol&iacute;tica, las modas, el cine, los hippies, los turistas o los conflictos generacionales. Citando de nuevo a <strong>Tubau</strong>, &ldquo;<strong>Conti </strong>es un catal&aacute;n universal cuya patria es el mundo y cuya tem&aacute;tica abarca todo lo que en el mundo pasa&rdquo;. </p>
          <p class="Estilo5">El humor de <strong>Conti </strong>es blanco y nunca tuvo problemas con la censura. De car&aacute;cter esc&eacute;ptico, (&ldquo;El ser humano es muy relativo. No hay buenos y malos a ultranza&rdquo;) prefiere ser moderado y opina que &ldquo;El humorista deber&iacute;a ser apol&iacute;tico porque de lo contrario ya no es un buen humorista&rdquo;<a href="conti.htm#_ftn8" name="_ftnref8">(8)</a>. Goza eso s&iacute; de un sano esp&iacute;ritu de cr&iacute;tica que aplica a todos los aspectos de la vida; <strong>Tubau</strong> va un paso m&aacute;s all&aacute; al afirmar que percibe en su obra una agresividad latente que pugna por salir y lo hace a veces con notable brutalidad: &ldquo;sus trazos casi siempre rabiosos revelan con bastante claridad la mala uva soterrada del hombre que sabe que las cosas no son como a &eacute;l le gustar&iacute;a que fuesen&rdquo;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><span class="Estilo8"><img src="chiste-prensa5.jpg" width="404" height="480"></span></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Como persona, Conti fue siempre educado y respetuoso con los demas. Miguel Pellicer nos habla del autor en sus recuerdos de su paso por Bruguera: &ldquo;<em>Conti era todo un caballero, de las personas m&aacute;s respetadas por laredacci&oacute;n.Su producci&oacute;n m&aacute;s admirada en redacci&oacute;n fue siempre Chistes. Chistes que aparte de publicarse en las revistas, Creaciones Editoriales, un departamento de Bruguera, vend&iacute;a en Inglaterra. Era tal su originalidad en los trabajos ytan altala cantidad de ocurrencias dibujadas cada semana que se disculpaba contando que dispon&iacute;a de un sistema de fichas con situaciones, frases, escenarios y personajes que mezclaba, sacaba al azar una de cada y con ellas formaba autom&aacute;ticamente un chiste in&eacute;dito.&rdquo;<a href="conti.htm#_ftn9" name="_ftnref9">(9</a>)</em></p>
          <p class="Estilo5">Conti consideraba que el humorista juega un papel importante como barometro de la sociedad, a traves de las ideas expresadas por los humoristas se pueden medir distintos aspectos de la politica y la sociedad del momento. Quiza por eso sus chistes abarcaban todos los temas, ironizando sobre ellos. El excepticismo del autor le llevaba a pensar que se estaba perdiendo el sentido del humor.<a href="conti.htm#_ftn10" name="_ftnref10">(10)</a></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="chiste-prensa6.jpg" width="472" height="242"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Preguntado por <strong>Tubau </strong>sobre los rasgos diferenciales del humorista espa&ntilde;ol respecto al internacional, Conti respondia: &ldquo;<em>Somos individualistas, lo que quiere decir que estamos en perfectas condicionespara producir grandes artistas de todo g&eacute;nero. El humor gr&aacute;fico no ser&aacute; una excepci&oacute;n. Espere a que alcancemos un mayor nivel cultural y ver&aacute;.&rdquo;</em></p>
          <p class="Estilo5">Finalmente, seg&uacute;n la entrevista de <strong>Vilabella,</strong> Conti preferia escribir para los mayores en lugar de para ni&ntilde;os, que le resulta mas dificil. Nos resulta entonces comodo asignar estas ideas adultas a su produccion como humorista gr&aacute;fico para prensa y revistas nacionales y las destinadas a los ni&ntilde;os quedan reservadas para sus historietas de Bruguera. Como veremos a continuacion, esta division esquematica no coincide necesariamente con la realidad.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Bruguera y otras publicaciones infantiles</strong></p>
          <p class="Estilo5"><strong>Conti </strong>se integra en la plantillade Bruguera casi inmediatamente despu&eacute;s del relanzamiento definitivo de <em>Pulgarcito</em> (1947) junto con los otros puntales: <strong>Cifr&eacute;, Escobar, Jorge </strong>y <strong>Nadal</strong>, no s&oacute;lo como dibujante, sino tambien como escritor de textos humor&iacute;sticos y miembro de la redacci&oacute;n durante largos periodos. Su primer personaje Bruguera data de 1949: se trata de<em> El loco carioco</em>, personaje que continuar&iacute;a durante muchos a&ntilde;os al igual que <em>Apolino Tar&uacute;guez,</em> su otro gran &eacute;xito. Pero, a pesar de que en Bruguera lo m&aacute;s importante eran los personajes seriados, <strong>Conti</strong> escapa un poco a la estandarizaci&oacute;n del equipo Bruguera y destac&oacute; sobre todo por sus chistes. Cantidades incalculablesde gags flu&iacute;an de su cabeza a sus manos con la mayor naturalidad. En m&aacute;s de una ocasi&oacute;n sac&oacute; de apuros a sus compa&ntilde;eros inspir&aacute;ndoles el final de una historieta dif&iacute;cil. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="conti-tiras3-125.jpg" width="600" height="162"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Pulgarcito, el semanario infantil espa&ntilde;ol m&aacute;s l&oacute;ngevo y popular despu&eacute;s del TBO, acoge la primera serie emblem&aacute;tica de su autor<em>, El loco Carioco,</em> que desde 1949 hasta el cierre de la editorial -ya en los a&ntilde;os ochenta- estar&aacute; presente en muchas de sus publicaciones, debido a su enorme &eacute;xito. La creaci&oacute;n de este personaje, marginado social e incomprendido debido a su locura, obedece a la t&oacute;nica general de la revista de incluir seriesde car&aacute;cter realista y social con un humormarcadamente adulto que se ir&aacute; diluyendo desde mediados de los cincuenta con las nuevas normas sobre publicaciones infantiles y derivando a un humor m&aacute;s inofensivo y supuestamente acorde con la mentalidad infantil. <em>Carioco</em> llegar&aacute; a ser una designaci&oacute;n popular para aquel que se sale de la norma establecida y opta por una irreflexiva manera de enfocar la vida.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="la-chispa-de-conti11.jpg" width="302" height="472"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Desde principios de la d&eacute;cada de los cincuenta, la editorial, consciente de que el Pulgarcito era le&iacute;do, tambi&eacute;n, por un n&uacute;mero creciente de adultos, lanz&oacute; al mercado la nueva revista <em>El DDT contra las penas</em>, inspirada en parte en la anterior y en parte en la argentina <em>Rico Tipo</em>, con la intenci&oacute;n de explotar comercialmente el erotismo frustrado de los espa&ntilde;oles. La revista tuvo un nivel alto desde el principio (era confeccionada practicamente por el mismo equipo que <em>el Pulgarcito</em>), pero inclu&iacute;a algunas diferencias, como el chiste de portada que sustituia a la historieta de aquella revista infantil, la desaparici&oacute;n de las historietas serias, el aumento de secciones literarias de humor y cr&iacute;tica (donde Conti colabor&oacute; activamente, en cabeceras como <em>Cr&oacute;nica del Universo y otros pa&iacute;ses</em> o <em>Cartas de Sisenando Merluzo,<a href="conti.htm#_ftn11" name="_ftnref11">(11</a></em>)) y el erotismo light representado por chicas altas y esbeltas, de faldas ajustadas y miradas que desprenden corazones, frente a hombrecillos diminutos, que las contemplan con los ojos desorbitados y la boca babeante. El car&aacute;cter de la revista propici&oacute; que sus primeras series acogieran a personajes marcados por su mala fe (<em>Don Berrinche</em>, de Pe&ntilde;arroya;<em> Do&ntilde;a Tula, Suegra</em> de Escobar y el <em>Apolino Tar&uacute;guez</em> de Conti) o derrotados por sus complejos o su timidez (<em>Casildo Calasparra</em> de Nadal, <em>Ofelio,</em> por Jorge y alguna obra de Conti como <em>La vida adormilada de Morfeo P&eacute;rez</em>). <em>Apolino Tar&uacute;guez y su secretario</em> (1951) trata sobre la arquet&iacute;pica relaci&oacute;nde un jefe brutal y un oficinista d&eacute;bil y apocado llamado Celedonio. Apolino representa la violencia del vencedor ejercida sin ning&uacute;n tipo de escrupulos sobre los d&eacute;biles y los humildes, los autenticos perdedores de la postguerra, obligados a encajar golpe tras golpe sin derecho de r&eacute;plica.<a href="conti.htm#_ftn12" name="_ftnref12">(12</a>) Pero el tiempo se encarga de poner las cosas en su sitio, y Apolino y su empleado fueron evolucionando al comp&aacute;s que la legislaci&oacute;n laboral y los sindicatos mejoraban los derechos de los trabajadores, y los papeles se fueron inviertiendo paulatinamente: Celedonio agudiza su ingenio para sacar beneficio y chasquear a su cada vez m&aacute;s anodino jefe. La serie tuvo una larga andadura tanto en el <em>DDT </em>en sus sucesivas etapas hasta el cierre de la editorial, como en el<em> T&iacute;o Vivo</em> de 1957, o, como fue norma de la casa , en multitud de revistas especiales que nutr&iacute;an buena parte de su contenido mediante las reediciones. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="don-Aliron-5.jpg" width="511" height="365"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><em>La vida adormilada de Morfeo P&eacute;rez</em> (1952) es la historia de un hombre bajito e insignificante, cuya imaginaci&oacute;n se dispara en cada historieta para so&ntilde;ar despierto con una serie de triunfos econ&oacute;micos, sociales y sentimentales que constituyen el centro del relato &ndash;diferenciando el sue&ntilde;o de la realidad mediante el contorno nuboso de las vi&ntilde;etas&ndash; y que invariablemente conduc&iacute;an hacia un doloroso desenlace, al confrontar la enso&ntilde;aci&oacute;ncon una realidad que acentuasu condici&oacute;n de ser anodino, pobre y triste.</p>
          <p class="Estilo5">El desencanto del personaje y sus circunstancias reflejan con bastante acierto el desencanto general de la postguerra espa&ntilde;ola en una de las obras m&aacute;s representativas de la Escuela Bruguera, pese a su brevedad &ndash;apenas cuatro meses&ndash; y a haber sido marginada tanto en estudios te&oacute;ricos como en lasreediciones de la propia editorial.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="morfeo-perez-2.jpg" width="472" height="334"></p>
          <p align="center" class="Estilo5">La vida adormilada de Morfeo P&eacute;rez </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Tambi&eacute;n para DDT crea otras series populares que se mantendran vivas en la editorial a trav&eacute;s de reediciones: <em>Mi T&iacute;o Magdaleno</em> (1951) es una tira de humor sin palabras sobre otro de esos seres grises, pero entra&ntilde;ables que pueblan nuestra historieta. Dispuesta en una tira de construcci&oacute;n vertical, volvi&oacute; a aparecer, a todo color, en la portada de Ven y Ven y m&aacute;s tarde en Suplemento de historietas del DDT (ambas en 1959) y a partir de 1968 en la segunda p&aacute;gina de la reedici&oacute;n en formato magazine de un cuadernillo cl&aacute;sico, Jabato Color, esta vez remontando las tiras en un formato m&aacute;s cuadrado (3 tiras de 2 vi&ntilde;etas); <em>Don Eulalio</em>, serie de chistes en torno a un viejecito cuyos gags giran en torno a su poblada barba (1951),se public&oacute; despu&eacute;s en Jabato Color, compartiendo p&aacute;gina con <em>Mi T&iacute;o Magdaleno</em> y otras tiras y/o chistes. Al a&ntilde;o siguiente y tambi&eacute;n para DDT, crea una tira titulada <em>Siluetas sin palabras</em>, que despu&eacute;s continuar&aacute;n otros autores, entre ellos el gran By V&aacute;zquez. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="mi-tio-magdaleno49.jpg" width="280" height="314"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Conti </strong>se acerca a otras revistas de la competencia por aquellos a&ntilde;os cincuenta: <em>El Coyote, Nicol&aacute;s, Leyendas Infantiles</em> o el mism&iacute;simo <em>TBO</em> han contenido colaboraciones suyas; pero lo fundamental de su producci&oacute;n infantil se encuentra en las p&aacute;ginas de Bruguera y en el intento de independencia de algunos autores de la casa, que en 1957 forman una sociedad que editar&aacute; la revista T&iacute;o Vivo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>La escisi&oacute;n de T&iacute;o Vivo</strong></p>
          <p class="Estilo5"><strong>Antonio Mart&iacute;n</strong> cita varias causas que pueden ser el detonante de la escapada de algunos dibujantes de la casa<a href="conti.htm#_ftn13" name="_ftnref13">(13</a>): a partir de 1954, fecha en que Bruguera se constituye en Sociedad An&oacute;nima, se les impone a los autores una cuota de trabajo con la que nutrir las p&aacute;ginas de las m&uacute;ltiples revistas que publica. La relaci&oacute;n laboral se hace m&aacute;s tensa y el sentimiento de explotaci&oacute;n crece, hasta que, finalmente, cinco autores de la talla de<strong> Cifr&eacute;, Conti, Escobar, Giner </strong>y <strong>Pe&ntilde;arroya </strong>optan por abandonar la editorial y formar una cooperativa que editar&aacute; una revista, <em>T&iacute;o Vivo</em>, con la doble intenci&oacute;n de poder practicar un humor m&aacute;s adulto<a href="conti.htm#_ftn14" name="_ftnref14">(14</a>) menos encorsetado que en Bruguera, y por otra, un deseo de ganar m&aacute;s dinero<a href="conti.htm#_ftn15" name="_ftnref15"></a>(15). El nuevo <em>semanario para mayores</em> funde caracter&iacute;sticas del <em>Pulgarcito</em> y del <em>DDT</em>, tales como las frustraciones sociales y sexuales y el tono picaresco, seg&uacute;n <strong>Juan Antonio Ram&iacute;rez</strong>, y a decir de <strong>Cuadrado</strong>, la nueva revista contiene un humor m&aacute;s fresco, distinto del de las publicaciones Bruguera. Bajo la direcci&oacute;n de<strong> Conti </strong>primero (hasta el n&uacute;mero 60) y posteriormente de <strong>Enrich</strong> (hasta el 148) la revista presenta series muy al estilo de los semanarios Bruguera (de hecho, algunas como <em>la familia Pi</em>, de <strong>Pe&ntilde;arroya</strong>, es una versi&oacute;n, corregida y aumentada de su <em>Don P&iacute;o</em>, y <strong>Conti</strong> retoma la relaci&oacute;n jefe-empleado en <em>Tar&uacute;guez y c&iacute;a</em>) pero desde una &oacute;ptica m&aacute;s arriesgada, que hubo que dulcificar para evitar el choque con la censura tras un primer toque de atenci&oacute;n, alguna secci&oacute;n literaria (<em>nuestros cr&iacute;ticos feroces</em>) y muchas p&aacute;ginas dedicadas a chistes gr&aacute;ficos, con cabeceras como <em>Ellas son as&iacute;... y ellos tambi&eacute;n</em>, o <em>R&iacute;ase de... </em>donde sol&iacute;an colaborar, al alim&oacute;n, todos los autores, a los que se hab&iacute;an unido <strong>Enrich y Pa&ntilde;ella.</strong> El peso de <strong>Conti</strong> en la publicaci&oacute;n es notorio en la primera etapa: adem&aacute;s de asumir labores de direcci&oacute;n,de participar en las secciones colectivas mencionadas, y crear algunas series propias como <em>Don Fortunato y su perro</em> y <em>cr&iacute;tica de la vida</em>, fue tambien el alma de muchos chistes de portada cuando a <strong>Cifr&eacute;</strong> o <strong>Pe&ntilde;arroya</strong> les fallaba la inspiraci&oacute;n<a href="conti.htm#_ftn16" name="_ftnref16">(16)</a>. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="fortunato--dog-1.jpg" width="420" height="472"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">La revista se mantuvo durante tres a&ntilde;os en su peculiarr&eacute;gimen cooperativista, pero encontr&oacute; numerosos obst&aacute;culos que superar, como la ya mencionada censura, la propia inexperiencia administrativa de los autores, la competencia de Bruguera con una revista similar, Can-Can, desde 1958, y de forma decisiva, las dificultades de distribuci&oacute;n provocadas por la gran editorial catalana. Como consecuencia, <em>T&iacute;o Vivo</em> se hundi&oacute; y la cabecera fue comprada por Bruguera en 1960, readmitiendo a sus antiguos empleados, imponiendo un nuevo director bajo la supervisi&oacute;n de <strong>Rafael Gonz&aacute;lez</strong> e incorporando las nuevas firmas que hab&iacute;an nutrido las publicaciones tras la marcha de &ldquo;los cinco grandes&rdquo;. Tras una veintena de n&uacute;meros, se cierra la primera etapa de la revista, y se inicia una segunda &eacute;poca con cambios radicales, nuevos personajes y una nueva calificaci&oacute;n oficial de revista juvenil, pasando a subtitularse <em>&ldquo;El semanario de las carcajadas&rdquo;</em>. El sue&ntilde;o hab&iacute;a terminado.</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Nueva etapa en Bruguera</strong></p>
          <p class="Estilo5">La vuelta a su antigua editora no puede considerarse traum&aacute;tica para alguien que, como nuestro autor, se definecomo exceptico; adem&aacute;s, no hay que olvidar sus m&uacute;ltiples colaboraciones en revistas y diarios de toda &iacute;ndole y condici&oacute;n. <strong>Conti</strong> se incorpora a las antiguas publicaciones &ndash;y a algunas nuevas, aunque de corta vida- Bruguera con su creatividad intacta. incluso, a juzgar por las fechas de edici&oacute;n, parece que nuestro autor simultanea alguna colaboraci&oacute;n puntual con la editora, como parece ser el caso de las portadas a color &ndash;pr&aacute;cticamente las &uacute;nicas de su carrera- que realiz&oacute; para <em>Selecciones de Humor del DDT</em> (1957-1959), una publicaci&oacute;n que conten&iacute;a reediciones de chistes espa&ntilde;oles y extranjeros extra&iacute;dos de la revista madre.En <em>Can-Can</em>, revista festiva que segu&iacute;a levemente el modelo de <em>DDT</em> y que surgi&oacute; como respuesta a <em>T&iacute;o Vivo</em>, cuyo motivo central, las chicas, son ya un s&iacute;ntoma de una cierta relajaci&oacute;n de costumbres y un mayor optimismo en la Espa&ntilde;a de finales de los cincuenta<a href="conti.htm#_ftn17" name="_ftnref17">(17)</a>, <strong>Conti</strong> reanuda sus colaboraciones literarias y su secci&oacute;n de chistes <em>ah&iacute; est&aacute; Conti</em>, en sustituci&oacute;n a otro gran humorista de la prensa espa&ntilde;ola, <strong>Tono</strong>. Su incorporaci&oacute;n se produce en torno al n&ordm; 32 (1959), cuando a&uacute;n colaboraba en <em>T&iacute;o Vivo</em>.</p>
          <p class="Estilo5"><em>Ven y Ven</em>y <em>Suplemento de historietas del DDT, </em>son dos revistas de corta vida donde publica, sucesivamente, un nuevo personaje: <em>Aqu&iacute; tienen a Marcelo con su hermanito gemelo</em> (1959), serie de humor amable cuyo motivo principal gira en torno a las equivocaciones provocadas por la dualidad f&iacute;sica de estos gemelos, que el autor retomar&aacute; m&aacute;s tarde en <em>El DDT</em> (1961). </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><span class="Estilo8"><img src="marcelo-y-gemelo-C-1.jpg" width="357" height="767"></span></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En <em>El campe&oacute;n de las historietas</em>, nacido en 1960 en la euforia de creaci&oacute;n de nuevas publicaciones y que mezclabahistorietas serias y humor&iacute;sticas, el autor crea en 1961 un nuevo personaje, <em>Don Fisg&oacute;n</em>, y otra secci&oacute;n de chistes, <em>Cosas de Conti</em>. La revista desaparece en 1962, tras haberse especializado en una tem&aacute;tica deportiva que al parecerno fue del agrado de los lectores.</p>
          <p class="Estilo5">Para <em>El Capit&aacute;n Trueno Extra</em>, revista derivada del exitoso cuaderno creado por Mora y Ambr&oacute;s, y que repet&iacute;a la f&oacute;rmula de combinar historietas de aventuras con alguna pagina humor&iacute;stica,<strong>Conti </strong>crea un gag de formato apaisado, el <em>Chiste panor&aacute;mico</em>, patrocinado por la empresa Cola Cao, a partir de febrero de 1962.</p>
          <p class="Estilo5">La agencia <em>Creaciones Editoriales</em>, propiedad de Bruguera, se encarg&oacute; de difundir los chistes de <strong>Conti</strong> en el extranjero, d&aacute;ndole si cabe, mayor popularidad a su obra. Hay una an&eacute;cdota recogida por el tambi&eacute;n humorista <strong>Seraf&iacute;n Rojo</strong> en su antolog&iacute;a del humor gr&aacute;fico Espa&ntilde;ol, que no sabemos si es cierta, pero desde luego s&iacute; muy ilustrativa<em>: &ldquo;Un d&iacute;a, en jap&oacute;n, vi&oacute; en la pantalla a un japon&eacute;s que le&iacute;a y re&iacute;a; luego, un primer plano mostraba que era lo que le hac&iacute;a reir: se trataba de un chiste suyo&rdquo;.</em><a href="conti.htm#_ftn18" name="_ftnref18">(18</a>)</p>
          <p class="Estilo5">Como humorista gr&aacute;fico, su labor fue reconocida y premiada en cuantos cert&aacute;menes participaba. Como muestra, aqu&iacute; van algunos ejemplos: Premio del Ministerio de Informaci&oacute;n y Turismo de la Exposici&oacute;n Espa&ntilde;a 1964, Premio Delegaci&oacute;n Nacional de Prensa, Concurso Internacional del Chiste, sal&oacute;n de la confecci&oacute;n, donde compet&iacute;a con humoristas de 9 pa&iacute;ses, el Concurso Planeta 1972, y un largo etc de premios menores. </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>&Uacute;ltimas series en Bruguera</strong></p>
          <p class="Estilo5">Con un estilo cada vez m&aacute;s suelto y agresivo &ndash;al menos formalmente- encontramos sus &uacute;ltimas series como autor completo en <em>Gran Pulgarcito</em> (<em>Contigraf&iacute;as, Don Alir&oacute;n y la ciencia Ficci&oacute;n</em>, 1969), ambicioso intento por ofrecer una revista de calidad europea conjugando modelos franco-belgas como <em>Spirou</em> y <em>Pilote</em> que entregaba en sus paginas material for&aacute;neo y aut&oacute;ctono al 50 % y que finalmente acab&oacute; sucumbiendo al cambiante, caprichoso y dif&iacute;cil mercado espa&ntilde;ol de 1970; <em>Din Dan</em> (<em>El Doctor No y su ayudante S&iacute;</em>, 1970) una m&aacute;s de las revistas standard de Bruguera que inclu&iacute;a en sus p&aacute;ginas un importante porcentaje de material franc&eacute;s de <em>Pilote</em> y de la brit&aacute;nica IPC que termin&oacute; por sucumbir trasvasando algunas de sus series al <em>DDT</em> en la remodelaci&oacute;n que tuvo lugar en 1973, y <em>Super Mortadelo </em>(<em>la incisiva p&aacute;gina de Conti</em>, 1972), publicaci&oacute;n extra derivada de la popular <em>Mortadelo </em>que sustituy&oacute; con &eacute;xito a la antes mencionada <em>Gran Pulgarcito</em>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><span class="Estilo8"><img src="espias-story.jpg" width="472" height="365"></span></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Las &uacute;ltimas colaboraciones (1974-1975) para la editorial son sus guiones &ndash;bajo seud&oacute;nimo, Pepe- para las series de <strong>Jan </strong><em>Felipe Gafe</em> y <em>Superl&oacute;pez<a href="conti.htm#_ftn19" name="_ftnref19">(19) </a></em>y de <strong>State Keto</strong><em> 1-X-2, el extraterrestre</em>. historietas que denotaban ya un cierto cansancio, por entonces el autor se encontraba aquejado de una enfermedad que acabar&iacute;a con su vida a la edad de 59 a&ntilde;os. Merece la pena reproducir la nota de la redacci&oacute;n aparecida en la revista <em>Mortadelo</em> semanas despu&eacute;s de su fallecimiento, ya que resume a la perfecci&oacute;n la labor profesional y la calidad humana de un autorclave en el humor espa&ntilde;ol de la posguerra: <em>&ldquo;Reciente todav&iacute;a el eco doloroso que produjo la desaparici&oacute;n repentina de Jos&eacute; Pe&ntilde;arroya, tenemos que registrar ahora una nueva ausencia, no por temida, menos cruel: la de Carlos Conti Alc&aacute;ntara, otro veterano dibujante y humorista que durante m&aacute;s de treinta a&ntilde;os ha dado vida a tantos personajes inolvidables en las p&aacute;ginas de las Revistas Bruguera.</em></p>
          <p class="Estilo5"><em>Aquejado de una grave dolencia, vino soportando su situaci&oacute;n con un &aacute;nimo de digna ejemplaridad en todos los &oacute;rdenes. Activo hasta el fin, incapaz de renunciar a lo que constituy&oacute; el incentivo supremo de su existencia &mdash;la labor profesional&mdash; fue evit&aacute;ndonos hasta casi el final, sus historietas, sus chistes, y sus guiones de humor, y esto de tal forma que en ning&uacute;n caso dejaba traslucir en ese heroico esfuerzo suyo, el dramatismo de la &uacute;ltima etapa de su vida que se encaminaba hacia el desenlace. </em></p>
          <p class="Estilo5"><em>A la hora del recuento, triste y reconfortante a la vez &mdash;reconfortante por la magnitud de la obra que nos ha legado&mdash; podemos justipreciar en todo su valor la inmensa calidad humana y art&iacute;stica de quien, desde los albores de la posguerra, se dedic&oacute;de lleno a eso tan dif&iacute;cilque es hacer aflorar la sonrisa.Una sonrisa que arrancaba de sus lectores de un modo f&aacute;cil, flu&iacute;do, discreto y elegante, y al propio tiempo, desbordante de intenci&oacute;n y agudeza, cualidades &eacute;stas que le hab&iacute;an colocado incuestionablemente entre los grandes humoristas espa&ntilde;oles actuales.</em></p>
          <p class="Estilo5"><em>Aqu&iacute; entre nosotros y para siempre, quedan los inimitables productos de su fantas&iacute;a: Apolino Tar&uacute;guez, Celedonio, Magdaleno, Carioco, Morfeo P&eacute;rez, Doctor No, y aquellas inefables cartas de Sisenando Merluzo desde la Puebla del Membrillo, y tambi&eacute;n sus innumerables chistes y art&iacute;culos, sus p&aacute;ginas de s&aacute;tiras de la vida cotidiana... Un mundo entra&ntilde;able que tantas generaciones de lectores van a recordar siempre y que permanecer&aacute; como testimonio del hombre bueno, fiel camarada y artista extraordinario que fue Carlos Conti.&rdquo;<a href="conti.htm#_ftn20" name="_ftnref20">(20</a>)</em></p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">NOTAS</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref1" name="_ftn1">(1)</a> <em>De tono a Perich. El chiste gr&aacute;fico en la prensa espa&ntilde;ola de la posguerra (1939-1969), </em>Iv&aacute;n Tubau. Guadarrama, 1973. </p>
          <p class="Estilo5"><a href="conti.htm#_ftnref2" name="_ftn2">(2) </a><em>Carlos Conti (secci&oacute;n: &iquest;Qui&eacute;n es quien?/4) .</em> Jaume Perich, DDT n&ordm; 40, Bruguera, 1968.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref3" name="_ftn3">(3)</a><em> Conti, </em>Armando Mat&iacute;as Guiu. Bruguelandia n&ordm;5, 1982.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref4" name="_ftn4">(4)</a><em> Historia del dibujante de comic espa&ntilde;ol</em>,Antonio Mart&iacute;n. Comix internacional, n&ordm; 4, 1982.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref5" name="_ftn5">(5) </a>La mayor&iacute;a de datos de este apartado se han consultado en el libro <em>De Tono a Perich,</em> (ver nota 1)</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref6" name="_ftn6">(6) </a>ver nota 1</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref7" name="_ftn7">(7</a><em>) Los humoristas</em>, Jos&eacute; Mar&iacute;a Vilabella, Ediciones Amaika, 1975</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref8" name="_ftn8">(8) </a>En la entrevista de JM. Vilabella. Ver nota anterior</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref9" name="_ftn9">(9</a><em>) &ldquo;Yo estuve alli!&rdquo;,</em> Miguel Pellicer,cat&aacute;logo Tebeos de nuestra infancia, fundaci&oacute;n Gin, 2000. </p>
          <p class="Estilo5"><a href="conti.htm#_ftnref10" name="_ftn10">(10</a>) Ver nota 7</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref11" name="_ftn11">(11</a>) divertida visi&oacute;n de las <em>Cartas al Director</em> en versi&oacute;n de un lector viajero, fisg&oacute;n y mir&oacute;n que comentaba cuanto ve&iacute;a con un estilo personal&iacute;simo.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref12" name="_ftn12">(12)</a> En la primera historieta, Apolino exclama, despu&eacute;s de propinarle el primer mamporro a Celedonio: &ldquo;&mdash;Que placer! &iexcl;Qu&eacute; poco pesa usted! &iexcl;As&iacute; da gusto dar tortazos! Y en la vi&ntilde;eta siguiente, mientras lo patea: &ldquo;&mdash; No se lo tome a mal, amigo! &iexcl;Es que as&iacute;desahogo mi sistema nervioso! </p>
          <p class="Estilo5"><a href="conti.htm#_ftnref13" name="_ftn13">(13</a><em>) Apuntes para una historia de los tebeos, Antonio Mart&iacute;n. Colecci&oacute;n Vi&ntilde;etas n&ordm; 1, Gl&eacute;nat, 2000.</em></p>
          <p class="Estilo5"><a href="conti.htm#_ftnref14" name="_ftn14">(14) </a>Seg&uacute;n Jes&uacute;s Cuadrado en <em>Atlas espa&ntilde;ol de la cultura popular. Vol. I: de la historieta y su uso</em>,<em>1873-2000. </em>Ediciones sin sentido, 2001.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref15" name="_ftn15"></a>(15) Opini&oacute;n de Juan Antonio Ram&iacute;rez, a tenor de sus conversaciones con varios dibujantes, en<em> La historieta c&oacute;mica de postguerra</em>. Ed. Cuadernos para el di&aacute;logo, 1975.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref16" name="_ftn16">(16) </a>Armando Mat&iacute;as Guiu recoge unas declaraciones deEscobar en<em>Conti, </em>Bruguelandia n&ordm;5, 1982.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref17" name="_ftn17">(17) </a>Seg&uacute;n Jes&uacute;s Cuadrado, ver nota 14. </p>
          <p class="Estilo5"><a href="conti.htm#_ftnref18" name="_ftn18">(18) </a>Seraf&iacute;n Rojo<em>, Humor gr&aacute;fico espa&ntilde;ol del siglo XX</em>. Biblioteca B&aacute;sica Salvat, libro RTV 46, 1970.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref19" name="_ftn19">(19) </a>En su etapa de paginas autoconclusivas previa al despegue seriado que se producir&iacute;a en 1978 con guiones iniciales de <strong>P&eacute;rez Navarro</strong>.</p>
          <p class="Estilo5"><a href="conti.htm#_ftnref20" name="_ftn20">20 </a><em>Ha muerto Carlos Conti</em>, nota de la redacci&oacute;n, sin firma, publicada en<strong> Mortadelo </strong>n&ordm; 256 del 20-X-75</p>
          <p align="justify" class="Estilo4">&nbsp;</p>
          <p align="justify" class="Estilo4">&nbsp;</p>
          <h3 class="Estilo5">Bibliograf&iacute;a</h3>
          <ul>
            <li class="Estilo5"><em>Carlos Conti (secci&oacute;n: &iquest;Qui&eacute;n es quien?/4) .</em> Jaume Perich, DDT n&ordm; 40, Bruguera, 1968.</li>
            <li class="Estilo5"><em>Humor gr&aacute;fico espa&ntilde;ol del siglo XX, </em>Seraf&iacute;n Rojo. Biblioteca B&aacute;sica Salvat, libro RTV 46, 1970.</li>
            <li class="Estilo5"><em>De tono a Perich. El chiste gr&aacute;fico en la prensa espa&ntilde;ola de la posguerra (1939-1969), </em>Iv&aacute;n Tubau. Guadarrama, 1973.</li>
            <li class="Estilo5"><em>Los humoristas</em>, Jos&eacute; Mar&iacute;a Vilabella, Ediciones </li>
            <li class="Estilo5">Amaika, 1975 (inclu&iacute;a entrevista y comentario sobre Conti en dos apartados: <em>Conti en persona</em>, y <em>Conti, de perfil</em>).</li>
            <li class="Estilo5"><em>La historieta c&oacute;mica de postguerra, </em>Juan Antonio Ram&iacute;rez. Ed. Cuadernos para el di&aacute;logo, 1975.</li>
            <li class="Estilo5"><em>Ha muerto Carlos Conti</em>,rese&ntilde;a en <em>Mortadelo</em> n&ordm; 256, (20-X-75), Bruguera.</li>
            <li class="Estilo5"><em>Conti, </em>Armando Mat&iacute;as Guiu. Bruguelandia n&ordm;5, 1982.</li>
            <li class="Estilo5"><em>Los cinco grandes de la historieta, </em>Armando Mat&iacute;as Guiu,art&iacute;culo en <em>Escobar, rey de la historieta,</em> Colecci&oacute;n Ol&eacute; n&ordm; 294, Bruguera, 1984.</li>
            <li class="Estilo5"><em>&iexcl;Yo estuve all&iacute;!,</em>Miguel Pellicer, Cat&aacute;logo <em>Tebeos de nuestra infancia</em>, fundaci&oacute;n Gin, 2000</li>
            <li class="Estilo5"><em>Diccionario de uso de la historieta espa&ntilde;ola (1873-1997),</em> y su actualizaci&oacute;n <em>Atlas de la cultura popular. Vol I: de la historieta y su uso</em>. Jes&uacute;s Cuadrado, Ediciones sin sentido, 2001.</li>
          </ul>
          <p align="justify" class="Estilo4">&nbsp;</p>
        </div>
        <p>&nbsp;</p>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
