<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo9 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo11 {
	font-family: Arial, Helvetica, sans-serif;
	font-style: italic;
	font-size: smaller;
}
.Estilo12 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo13 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><a href="autores.htm"><span class="Estilo3">AUTORES</span></a></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p align="center" class="Estilo2"><p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Armando Mat&iacute;as Guiu (1925-2004) <br>
          y sus &quot;Di&aacute;logos para besugos&quot;</p>
          <p align="center" class="Estilo2">Transcripciones</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="matiasguiuretrato.jpg" width="400" height="500"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo13">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo9"><a href="http://gritos.com/cgibin/foros.cgi?foro=lacarceldepapel?leer=181" target="_blank"><strong>Rese&ntilde;a biogr&aacute;fica en <em>La c&aacute;rcel de papel</em></strong></a></p>
          <p align="center" class="Estilo12"><a href="http://usuarios.lycos.es/tebeos21/upb196/viewforum.php?id=30" target="_blank">Apartado en <em>Tebeos 21</em></a></p>
          <p align="center" class="Estilo12"><a href="http://ladyfilstrup.blogspot.com/2006/02/la-hora-del-pijama.html" target="_blank">Mat&iacute;as Guiu en <em>Lady Filstrup</em></a></p>
          <p align="center" class="Estilo12">Art&iacute;culo en <a href="http://www.rosaspage.com/bruguera/eguiu.html" target="_blank"><em>Rosaspage</em></a> </p>
          <p align="center" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="armandomatiasguiu04.jpg" width="200" height="128"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo2">En 1989, la editorial <em>Hogar del Libro</em> public&oacute; una selecci&oacute;n de los famosos &quot;Di&aacute;logos para besugos&quot; de Armando Mat&iacute;as Guiu. He aqu&iacute; una transcripci&oacute;n de sus primeras p&aacute;ginas, seguida de una selecci&oacute;n de textos del autor. </p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo4">DI&Aacute;LOGOS PARA BESUGOS</p>
          <p align="center" class="Estilo2">Armando Mat&iacute;as Guiu</p>
          <p align="center" class="Estilo2"><img src="portada-dialogos-para-besug.jpg" width="300" height="461"> </p>
          <p align="center" class="Estilo9">Portada del libro, dise&ntilde;ada por Tony Fabregat</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="right" class="Estilo11">A Juan Carlos I, Rey de Espa&ntilde;a, con todo mi afecto.</p>
          <p align="right" class="Estilo11">Armando.</p>
          <p class="Estilo2"><em>&nbsp;</em></p>
          <p class="Estilo9"><em>La pol&iacute;tica es, a veces, como un &ldquo;di&aacute;logo para besugos&rdquo;. Nadie dice lo que piensa; Algunos, no piensan lo que dicen; aquellos, piensan y no dicen; &eacute;stos, nadie sabe lo que piensan; de los de m&aacute;s all&aacute; una piensa que piensan, pero ellos no piensan que uno piensa.</em></p>
          <p class="Estilo9"><em>En mi soledad mental pienso que el pienso es el mejor pensamiento. Mientras haya pienso, aunque no se piense, se piensa en la paz.Por eso pienso que es mejor el pienso que el &iquest;qu&eacute; pienso? Pero, pensar mucho da dolor de cabeza y mucho pienso da dolor de est&oacute;mago. &iquest;ser&aacute;n los piensos malos pensamientos?</em></p>
          <p class="Estilo9"><em>Duda: Quien dijo &ldquo;pienso, luego existo&rdquo;, &iquest;se refer&iacute;a al pienso alimentario o al pienso intelectual, que es un pienso que alimenta la inteligencia?</em></p>
          <p class="Estilo9"><em>No s&eacute; que pensar. Estoy preocupado. Siempre que dialogo conmigo acabo hecho un besugo.</em></p>
          <p align="right" class="Estilo9"><em>A.</em></p>
          <p class="Estilo9"><em>&nbsp;</em></p>
          <p align="center" class="Estilo2"><em>&nbsp;<img src="armandomatiasguiu02.jpg" width="125" height="125"></em></p>
          <p align="center" class="Estilo9">Mat&iacute;as Guiu, seg&uacute;n Francisco Ib&aacute;&ntilde;ez</p>
          <p align="center" class="Estilo2"><strong>&nbsp;</strong></p>
          <p align="justify" class="Estilo9"><strong>Mon&oacute;logo con el lector</strong></p>
          <p class="Estilo9">Buenos d&iacute;as. Los &ldquo;Di&aacute;logos para Besugos&rdquo; nacieron en la revista El DDT, en 1951.Y aunque aquella era una &eacute;poca muy decente, tuvieron m&aacute;s de un padre. An&oacute;nimos, porque en la revista s&oacute;lo ten&iacute;an derecho a firma los dibujantes que la estampaban hasta en una raya que trazaran.</p>
          <p class="Estilo9">Cuando nacieron los &ldquo;Di&aacute;logos para Besugos&rdquo; , no asist&iacute; al parto. Par&iacute;a guiones de radio a mansalva con &eacute;xito creciente. (&ldquo;Anverso y reverso&rdquo;, &ldquo;El cuarto personaje&rdquo;, &ldquo;La Familia Vald&eacute;s&rdquo; fueron algunos de mis programas-impacto, de humor. Tambi&eacute;n ca&iacute; en las redes pecaminosas del serial, &iexcl;que ganaron premios nacionales! &iexcl;Cuanta verg&uuml;enza, Se&ntilde;or! Y un programa estrella que eclips&oacute; toda mi otra labor radiof&oacute;nica de muchos a&ntilde;os, el cuento infantil &ldquo;tambor&rdquo;&hellip;&iexcl;Qu&eacute; jam&aacute;s obtuvo ning&uacute;n premio! &iexcl;Qu&eacute; verg&uuml;enza, para los que dan premios, Se&ntilde;or!)</p>
          <p class="Estilo9">En 1953, cuando me hallaba en pleno &ldquo;boom&rdquo; radiof&oacute;nico, me llam&oacute; Conti para colaborar en &ldquo;El DDT&rdquo; y dem&aacute;s revistas de la editorial. &ldquo;Di&aacute;logos para Besugos&rdquo;, &ldquo;Teatro Sint&eacute;tico&rdquo;, &ldquo;A boca de jarro&rdquo; fueron algunas de las secciones que me adjudicaron.</p>
          <p class="Estilo9">Cuando aparecieron mis primeras colaboraciones sin firma, puse el grito en el cielo. Pero el cielo estar&iacute;a de oficios y cantos gregorianos, y no me oy&oacute;.</p>
          <p class="Estilo9">Por eso puse el grito un poco m&aacute;s abajo; en el jefe de redacci&oacute;n, que me contest&oacute; perplejo. Y en espa&ntilde;o. El perplejo no eraidioma oficial y nadie pod&iacute;a salirse de las normas.</p>
          <p class="Estilo9">&minus;S&oacute;lo firman los dibujantes. (En perplejo son&oacute; as&iacute;: &ldquo;Loso narfim ols jambudites&rdquo;)</p>
          <p class="Estilo9">&minus; Yo soy un dibujante de im&aacute;genes mentales. Con la m&aacute;quina de escribir dibujo ideas que el lector ve &minus;Arg&uuml;i. Con lo feo que es arg&uuml;ir sin abogado defensor al lado.</p>
          <p class="Estilo9">Porfi&eacute;. Protest&eacute;. Hice huelga de nada, porque la huelga no era legal. Insist&iacute;. Y al cabo de unos meses de lucha soterrada mi nombre apareci&oacute; al final de algunas de mis colaboraciones.</p>
          <p class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo9"><span class="Estilo2"><img src="armandomatiasguiu01.jpg" width="200" height="299"></span></p>
          <p class="Estilo9">&nbsp;</p>
          <p class="Estilo9">Siempre asum&iacute; mi responsabilidad sobre mis escritos. Y si he firmado, a veces, con seud&oacute;nimo, ha sido para evitar la repetici&oacute;n de firma. Y us&eacute; seud&oacute;nimos que todo lector inteligente &minus;Y lo son todos los que me leen&minus; identificaba inmediatamente: A. Gum&aacute;s, Dini, Saitam&hellip; Pero siempre hay despistados por el orbe. Y el urbi. Un lector escribi&oacute; al director postizo de la publicaci&oacute;n (entonces los directores deb&iacute;an tener carn&eacute; oficial, que se daba a los enchufadillos del r&eacute;gimen, como siempre) diciendo que Armando Mat&iacute;as Guiu deber&iacute;a aprender del humor de A. Gumas. Lo bueno del caso es que el director postizo quiso que le presentara a A. Gum&aacute;s.</p>
          <p class="Estilo9">Cuando me adjudicaron los &ldquo;Di&aacute;logos&rdquo; les di un enfoque personal. Jugu&eacute; con la palabra, apur&eacute; al m&aacute;ximo el sentido de cada vocablo, mezcl&aacute;ndolo con otro de fon&eacute;tica similar con distinto significado para dar pie a nuevas im&aacute;genes, compliqu&eacute; las conversaciones para derivar de un tema a otro, liando conceptos, ideas, hasta lograr que de los dos dialogantes nunguno supiera quien hab&iacute;a iniciado la trama de desatinos. Hubo juego de palabras que me dio pie para varios di&aacute;logos, hasta apurar al m&aacute;ximo sus significados.</p>
          <p class="Estilo9">&ldquo;Di&aacute;logos para Besugos&rdquo; lograron el impacto popular. Fue una frase de la que se hizo referencia muchas veces. Cuando dej&eacute; de escribirlos durante un par de a&ntilde;os (me met&iacute; en el cine, como guionista, y empec&eacute; a estrenar comedias, limit&aacute;ndome a escribir para &ldquo;Can Can&rdquo; la serie humor&iacute;stica &ldquo;chuchita y Arturito&rdquo;). Otros imitaron el estilo que hab&iacute;a creado. Muchas parejas de c&oacute;micos &minus;algunos me lo confesaron&minus; se apropiaban de los di&aacute;logos para explotarlos, con &eacute;xito en escena, sin pagar derechos de autor, claro. Otros humoristas verbales se apropiaron de la f&oacute;rmula, sin confesarlo. A&uacute;n hoy hay quien copia la idea.</p>
          <p class="Estilo9">Los 57 &ldquo;Di&aacute;logos&rdquo; que se editan hoy pertenecen a la &uacute;ltima etapa, a la de &ldquo;Mortadelo&rdquo;, en &eacute;poca de transici&oacute;n. Preparo para un pr&oacute;ximo futuro &minus;si esta recopilaci&oacute;n tiene &eacute;xito, claro&minus;, la edici&oacute;n de los primeros y segundos di&aacute;logos.</p>
          <p class="Estilo9">Un consejo: Lea un &ldquo;Di&aacute;logos para Besugos&rdquo; cada d&iacute;a. Y sabor&eacute;elo. Si lee dos, o m&aacute;s, de un tir&oacute;n, o se los lee todos en una noche tr&aacute;gica o en un viaje, no respondo de lo que le pueda ocurrir a su mente. Que de cerebro s&oacute;lo tenemos uno y hay que cuidarlo. Buenas tardes.</p>
          <p align="right" class="Estilo9">&nbsp;</p>
          <p align="right" class="Estilo9">Armando Mat&iacute;as Guiu</p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo9">&nbsp;</p>
          <table width="100%" >
            <tr>
              <td><div align="center"><span class="Estilo12"><a href="dialogosparabesugos.htm#1">Di&aacute;logos para besugos 1</a><br>
                      <a href="dialogosparabesugos.htm#2">Di&aacute;logos para besugos 2</a><br>
                      <a href="dialogosparabesugos.htm#3">Di&aacute;logos para besugos 3</a><br>
                      <a href="dialogosparabesugos.htm#4">Di&aacute;logos para besugos 4</a><br>
                      <a href="dialogosparabesugos.htm#5">Di&aacute;logos para besugos 5</a><br>
                      <a href="dialogosparabesugos.htm#6">Di&aacute;logos para besugos 6</a>              </span></div></td>
              <td><div align="center"><span class="Estilo12"><a href="dialogosparabesugos.htm#7">Di&aacute;logos para besugos 7</a><br>
                      <a href="dialogosparabesugos.htm#8">Di&aacute;logos para besugos 8</a><br>
                      <a href="dialogosparabesugos.htm#9">Di&aacute;logos para besugos 9</a><br>
                  <a href="dialogosparabesugos.htm#10">Di&aacute;logos para besugos 10</a><br>
                  <a href="dialogosparabesugos.htm#11">Di&aacute;logos para besugos 11</a>              </span></div></td>
            </tr>
          </table>
          <p align="center" class="Estilo12"><a href="dialogosparabesugos.htm#cuento">Un cuento</a></p>
          <p align="center" class="Estilo12">&nbsp;</p>
          <p align="center" class="Estilo12">&nbsp;</p>
          <p align="center" class="Estilo12"><span class="Estilo9"><img src="armandomatiasguiu03.jpg" width="500" height="270"></span></p>
          <p align="center" class="Estilo12">&nbsp;</p>
          <p align="center" class="Estilo12">&nbsp;</p>
          <p align="center" class="Estilo12"><a name="1"></a>Di&aacute;logos para besugos 1</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo9">&minus;Buenos d&iacute;as.</p>
          <p class="Estilo9"><strong>&minus;Buenas tardes.</strong></p>
          <p class="Estilo9">&minus; &iquest;&Eacute;ste es el avi&oacute;n que va a Tuatu, USA?</p>
          <p class="Estilo9"><strong>&minus; &iquest;C&oacute;mo Tuatu? &iquest;D&oacute;nde est&aacute; Tuatu?</strong></p>
          <p class="Estilo9">&minus; En Tuatu.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Y va usted a Tuatu?</strong></p>
          <p class="Estilo9">&minus; Yo voy a Miami.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Y cuando usted va a Miami pregunta por Tuatu? De cencerro para arriba. De alucine ministerial.</strong></p>
          <p class="Estilo9">&minus; Es que me da un nosequ&eacute; decir Miami y pens&eacute; que si desde m&iacute;, voy a Miami, desde usted debo preguntar por Tuatu. Tuatu para usted es Miami para m&iacute;.</p>
          <p class="Estilo9"><strong>&minus; Tuatu, para m&iacute;, es una imbecilidad a&eacute;rea.</strong></p>
          <p class="Estilo9">&minus; &iquest;Y Miami?</p>
          <p class="Estilo9"><strong>&minus; Miami es Miami.</strong></p>
          <p class="Estilo9">&minus; Bueno, empiezo. &iquest;&Eacute;ste es el avi&oacute;n que va a Miami, USA?</p>
          <p class="Estilo9"><strong>&minus; No. &Eacute;ste va a Tuatu.</strong></p>
          <p class="Estilo9">&minus; &iquest;C&oacute;mo a Tuatu? &iquest;No me acaba de decir que Tuatu es una imbecilidad?</p>
          <p class="Estilo9"><strong>&minus; S&iacute;. Es que yo soy imb&eacute;cil.</strong></p>
          <p class="Estilo9">&minus; Usted perdone.</p>
          <p class="Estilo9"><strong>&minus; No, si no tiene usted la culpa.</strong></p>
          <p class="Estilo9">&minus; Es la primera vez que alguien se llama imb&eacute;cil a s&iacute; mismo.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Usted nunca se llama imb&eacute;cil?</strong></p>
          <p class="Estilo9">&minus; &iexcl;Jam&aacute;s!</p>
          <p class="Estilo9"><strong>&minus; Y los dem&aacute;s &iquest;qu&eacute; le llaman a usted?</strong></p>
          <p class="Estilo9">&minus; Depende.</p>
          <p class="Estilo9"><strong>&minus; Es el primer tipo al que conozco que le llaman &ldquo;Depende&rdquo;.</strong></p>
          <p class="Estilo9">&minus; A m&iacute; nadie me llama Depende.</p>
          <p class="Estilo9"><strong>&minus; Usted acaba de confirmarme que los dem&aacute;s le llaman &ldquo;Depende&rdquo;.</strong></p>
          <p class="Estilo9">&minus; He dicho Depende.</p>
          <p class="Estilo9"><strong>&minus; Yo tambi&eacute;n he dicho Depende. Y su Depende es igual a mi &ldquo;Depende&rdquo;, se&ntilde;or Depende.</strong></p>
          <p class="Estilo9">&minus; &iexcl;No me llame se&ntilde;or &quot;Depende&rdquo;! &iexcl;Usted es un imb&eacute;cil!</p>
          <p class="Estilo9"><strong>&minus; S&iacute;, ya se lo he dicho. Y usted es depende de la cabeza a los pies. Es m&aacute;s, m&aacute;s que depende es usted, es redepende. Toma depende.</strong></p>
          <p class="Estilo9">&minus; &iexcl;Esto va a terminar mal! A m&iacute; no me gusta que me llamen lo que no soy.</p>
          <p class="Estilo9"><strong>&minus; Pues a m&iacute; siempre me llaman cuando no estoy. Si estoy, como me ven, ya no me llaman. &iquest;A usted le llaman?</strong></p>
          <p class="Estilo9">&minus; &iquest;Qui&eacute;n me llama? No he o&iacute;do nada.</p>
          <p class="Estilo9"><strong>&minus; Encima de depende, es sordo. &iquest;Le llaman a usted cuando le ven?</strong></p>
          <p class="Estilo9">&minus; &iquest;Qui&eacute;n me ve? Oiga, aqu&iacute; est&aacute;n pasando cosas rar&iacute;simas, no oigo que me llame nadie, no veo que me vea nadie, estoy con un imb&eacute;cil. &iquest;Qu&eacute; pasa?</p>
          <p class="Estilo9"><strong>&minus; Est&aacute; pasando el avi&oacute;n que va a Miami, Tuatu para usted y los dem&aacute;s dependes del mundo.</strong></p>
          <p class="Estilo9">&minus; &iquest;Se me escapa el avi&oacute;n?</p>
          <p class="Estilo9"><strong>&minus; Se le escapa volando&hellip;</strong></p>
          <p class="Estilo9">&minus; Yo ten&iacute;a que ir en ese avi&oacute;n. He venido a pregunt&aacute;rselo&hellip;</p>
          <p class="Estilo9"><strong>&minus; &iquest;Ha venido a preguntarme si ten&iacute;a que tomar ese avi&oacute;n? &iexcl;Yo qu&eacute; s&eacute;! &iquest;Usted no sabe lo que tiene que tomar?</strong></p>
          <p class="Estilo9">&minus; &iexcl;Claro que s&eacute; lo que tomo!</p>
          <p class="Estilo9"><strong>&minus; &iquest;Qu&eacute; va a tomar?</strong></p>
          <p class="Estilo9">&minus; Yo deseaba tomar el avi&oacute;n para Miami.</p>
          <p class="Estilo9"><strong>&minus; Pero&hellip;&iexcl;Esto es el bar del aeropuerto!</strong></p>
          <p class="Estilo9">&minus; Entonces tomar&eacute; bicarbonato con leche. Buenas tardes.</p>
          <p class="Estilo9"><strong>&minus; Buenos d&iacute;as.</strong></p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><span class="Estilo12"><a name="2"></a>Di&aacute;logos para besugos 2</span></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo9">&minus; Buenos d&iacute;as.</p>
          <p class="Estilo9"><strong>&minus; Buenas tardes.</strong></p>
          <p class="Estilo9">&minus; &iquest;Tienen ustedes violines desafinados?</p>
          <p class="Estilo9"><strong>&minus; &iquest;C&oacute;mo desafinados, oiga? Es la primera persona que pregunta por violines desafinados. Si los toca, van a parecer una gaita.</strong></p>
          <p class="Estilo9">&minus; Es para mi sobrino.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Le cae gordo su sobrino?</strong></p>
          <p class="Estilo9">&minus; No. Pero el pobre desafina cantidad musical, y as&iacute;, con un viol&iacute;n desafinado, podr&aacute; darle la culpa al instrumento.</p>
          <p class="Estilo9"><strong>&minus; &iexcl;Qu&eacute; buena idea! &iquest;Es suya?</strong></p>
          <p class="Estilo9">&minus; S&iacute;, y en casa tengo m&aacute;s</p>
          <p class="Estilo9"><strong>&minus; &iquest;Tiene m&aacute;s ideas?</strong></p>
          <p class="Estilo9">&minus; Y que no falten. Yo siempre he sido muy ideota. &iquest;Usted no tiene ideas?</p>
          <p class="Estilo9"><strong>&minus; &iexcl;No tiene usted idea de mis ideas! Yo ideo mucho.</strong></p>
          <p class="Estilo9">&minus; &iquest;Y qu&eacute; idea?</p>
          <p class="Estilo9"><strong>&minus; Ideas. Si ideara garbanzos ya no idear&iacute;a garbanzos porque ya est&aacute;n ah&iacute;.</strong></p>
          <p class="Estilo9">&minus; &iquest;Tiene garbanzos? &iquest;D&oacute;nde?</p>
          <p class="Estilo9"><strong>&minus; Ah&iacute;. Es un modo de decir que ya est&aacute;n ideados.</strong></p>
          <p class="Estilo9">&minus; Ah. Tiene usted un modo de decir &ldquo;ah&iacute;&rdquo; que es demasiado.</p>
          <p class="Estilo9"><strong>&minus; Pues no me ha o&iacute;do usted decir all&aacute;.</strong></p>
          <p class="Estilo9">&minus; &iexcl;Ay, diga all&aacute;! Me muero de ganas de o&iacute;rle decir all&aacute;.</p>
          <p class="Estilo9"><strong>&minus; Me da un nosequ&eacute; decir all&aacute; en p&uacute;blico.</strong></p>
          <p class="Estilo9">&minus; Diga, diga.</p>
          <p class="Estilo9"><strong>&minus; &iexcl;Qu&eacute; va usted a decir de m&iacute; si me oye decir all&aacute;&hellip;!</strong></p>
          <p class="Estilo9">&minus; No voy a decir nada. O quiz&aacute; s&iacute; dir&eacute; que usted es un se&ntilde;or que dice all&aacute;.</p>
          <p class="Estilo9"><strong>&minus; Bueno, pues all&aacute; voy.</strong></p>
          <p class="Estilo9">&minus; Vaya, vaya.</p>
          <p class="Estilo9"><strong>&minus; &iquest;D&oacute;nde quiere que vaya?</strong></p>
          <p class="Estilo9">&minus; All&aacute;.</p>
          <p class="Estilo9"><strong>&minus; S&iacute;, se&ntilde;or. Para todos ustedes, voy a decir con mucha ilusi&oacute;n, &ldquo;all&aacute;&rdquo;.</strong></p>
          <p class="Estilo9">&minus; S&iacute;, pero no se vaya all&aacute;. Diga all&aacute; aqu&iacute;.</p>
          <p class="Estilo9"><strong>&minus; Es que es el mejor sitio para decir all&aacute;, es all&aacute;.</strong></p>
          <p class="Estilo9">&minus; &iquest;Por qu&eacute; All&aacute;?</p>
          <p class="Estilo9"><strong>&minus; Porque all&aacute; suena mejor all&aacute; que aqu&iacute;.</strong></p>
          <p class="Estilo9">&minus; &iquest;C&oacute;mo suena aqu&iacute;?</p>
          <p class="Estilo9"><strong>&minus; &iquest;Aqu&iacute;?</strong></p>
          <p class="Estilo9">&minus; All&aacute;.</p>
          <p class="Estilo9"><strong>&minus; All&aacute;, aqu&iacute; suena all&aacute;.</strong></p>
          <p class="Estilo9">&minus; &iquest;Y all&aacute;?</p>
          <p class="Estilo9"><strong>&minus; &iquest;Aqu&iacute;, all&aacute;?</strong></p>
          <p class="Estilo9">&minus; No, all&aacute;, all&aacute;.</p>
          <p class="Estilo9"><strong>&minus; All&aacute;, all&aacute; suela as&iacute;:</strong></p>
          <p class="Estilo9">&minus; &iquest;Suena as&iacute;? &iexcl;Pues si que suena raro all&aacute;!</p>
          <p class="Estilo9"><strong>&minus; All&aacute; no suena as&iacute;.</strong></p>
          <p class="Estilo9">&minus; Me acaba de decir que all&aacute; all&aacute; suena as&iacute;. U as&iacute; no se parece en nada a all&aacute;, se diga all&aacute;, se diga aqu&iacute; o se diga ah&iacute;.</p>
          <p class="Estilo9"><strong>&minus; Me ha interpretado mal. He dicho, dos puntos.</strong></p>
          <p class="Estilo9">&minus; &iquest;Ha dicho dos puntos? &iquest;Cu&aacute;ndo ha dicho dos puntos?</p>
          <p class="Estilo9"><strong>&minus; &iexcl;Ahora! Y no me interrumpa.</strong></p>
          <p class="Estilo9">&minus; Si me empieza a decir cosas que no me ha dicho, me l&iacute;a.</p>
          <p class="Estilo9"><strong>&minus; Yo he dicho que all&aacute; suena as&iacute;, dos puntos.</strong></p>
          <p class="Estilo9">&minus; &iquest;Que all&aacute; suena as&iacute; dos puntos?</p>
          <p class="Estilo9"><strong>&minus; All&aacute;, all&aacute; suena as&iacute;. Dos puntos. Y ahora digo como suena all&aacute; all&aacute;. &iquest;Me entiende?</strong></p>
          <p class="Estilo9">&minus; &iexcl;Ah! Los dos puntos no es un sonido, es una puntuaci&oacute;n ortogr&aacute;fica.</p>
          <p class="Estilo9"><strong>&minus; Pues, empiezo. Voy a decirles con todo mi coraz&oacute;n all&aacute;. Atenci&oacute;n: &iexcl;All&aacute;!</strong></p>
          <p class="Estilo9">&minus; La verdad, ese all&aacute; se pod&iacute;a decir desde aqu&iacute;. Es un all&aacute; corrientito&hellip;</p>
          <p class="Estilo9"><strong>&minus; Vaya a escucharlo all&aacute; y ver&aacute; como all&aacute; suena mejor all&aacute;.</strong></p>
          <p class="Estilo9">&minus; Voy all&aacute;. Buenos d&iacute;as.</p>
          <p class="Estilo9"><strong>&minus; Buenas tardes.</strong></p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><span class="Estilo12"><a name="3"></a>Di&aacute;logos para besugos 3 </span></p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p class="Estilo9">&minus; Buenas tardes.</p>
          <p class="Estilo9"><strong>&minus; Buenos d&iacute;as.</strong></p>
          <p class="Estilo9">&minus; Vale, t&iacute;o.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Cu&aacute;nto vale?</strong></p>
          <p class="Estilo9">&minus; Digo, vale, que vale.</p>
          <p class="Estilo9"><strong>&minus; Eso. &iquest;Qu&eacute; vale?</strong></p>
          <p class="Estilo9">&minus; Vale, no vale nada, &iquest;vale? Es vale.</p>
          <p class="Estilo9"><strong>&minus; Vale, vale lo que vale, &iquest;vale?</strong></p>
          <p class="Estilo9">&minus; Vale, chico. Vale es vale. Nada m&aacute;s</p>
          <p class="Estilo9"><strong>&minus; Cuando vas a una tienda y preguntas &ldquo;&iquest;Cu&aacute;nto vale?&rdquo; Te dicen tanto. O cuanto.</strong></p>
          <p class="Estilo9">&minus; Pues yo digo vale en todas partes y nadie me contesta &ldquo;Tanto ni cuanto&rdquo;.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Qu&eacute; contestan?</strong></p>
          <p class="Estilo9">&minus; Vale.</p>
          <p class="Estilo9"><strong>&minus; &iquest;A vale contestan vale?</strong></p>
          <p class="Estilo9">&minus; Vale. Que s&iacute;, que vale la respuesta, &iquest;vale, t&iacute;o?</p>
          <p class="Estilo9"><strong>&minus; Vale, vale&hellip;</strong></p>
          <p class="Estilo9">&minus; Es una conversaci&oacute;n muy v&aacute;lida.</p>
          <p class="Estilo9"><strong>&minus; Y valerosa.</strong></p>
          <p class="Estilo9">&minus; Valiente.</p>
          <p class="Estilo9"><strong>&minus; Valenciana.</strong></p>
          <p class="Estilo9">&minus; &iquest;C&oacute;mo valenciana?</p>
          <p class="Estilo9"><strong>&minus; &iquest;Vale, no? Si le quitan el vale a Valencia &iquest;Qu&eacute; pasa?</strong></p>
          <p class="Estilo9">&minus; Le queda enc&iacute;a sin e.</p>
          <p class="Estilo9"><strong>&minus; Valencia es la cuna del Vale, &iquest;vale?</strong></p>
          <p class="Estilo9">&minus; Vale. Oiga, yo entr&eacute; diciendo vale, pero si llego a saber que mi vale llega hasta Valencia, entro diciendo &ldquo;Al loro&rdquo;.</p>
          <p class="Estilo9"><strong>&minus; &iquest;A que loro?</strong></p>
          <p class="Estilo9">&minus; &iexcl;Dios m&iacute;o! &iquest;porqu&eacute; se me ocurrir&iacute;a decir al loro?</p>
          <p class="Estilo9"><strong>&minus; &iquest;Conoce muchos loros?</strong></p>
          <p class="Estilo9">&minus; Mis padres conoc&iacute;an varios lores.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Qu&eacute; lores?</strong></p>
          <p class="Estilo9">&minus; Que, no, do</p>
          <p class="Estilo9"><strong>&minus; &iquest;Do qu&eacute;?</strong></p>
          <p class="Estilo9">&minus; Dolores</p>
          <p class="Estilo9"><strong>&minus; &iquest;Su padre conoce dos Do lores?</strong></p>
          <p class="Estilo9">&minus; Dolores</p>
          <p class="Estilo9"><strong>&minus; &iquest;Qu&eacute; dolores? &iquest;Le duele algo?</strong></p>
          <p class="Estilo9">&minus; No me duele nada. Digo que no son do lores, son Dolores.</p>
          <p class="Estilo9"><strong>&minus; Y no es lo mismo do lores que dolores?</strong></p>
          <p class="Estilo9">&minus; Lo que no es lo mismo son dolores y Dolores.</p>
          <p class="Estilo9"><strong>&minus;&iquest;Dolores de tripas?</strong></p>
          <p class="Estilo9">&minus; No. Dolores de Garc&iacute;a.</p>
          <p class="Estilo9"><strong>&minus; Pues yo conozco varias Dolores que no son de Garc&iacute;a.</strong></p>
          <p class="Estilo9">&minus; &iquest;De donde son?</p>
          <p class="Estilo9"><strong>&minus; De Palencia.</strong></p>
          <p class="Estilo9">&minus; &iquest;Dolores de Palencia? Esas Dolores de Palencia en vez de decir &ldquo;vale&rdquo; deben decir &ldquo;pale&rdquo;.</p>
          <p class="Estilo9"><strong>&minus; &ldquo;Pale&rdquo; es el vale Palentino.</strong></p>
          <p class="Estilo9">&minus; Claro. Y Zara ser&aacute; el vale zaragozano. &iquest;Zara, t&iacute;o?</p>
          <p class="Estilo9"><strong>&minus; No suena Zara.</strong></p>
          <p class="Estilo9">&minus; Pues a m&iacute; Sara me suena mucho.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Qu&eacute; Sara?</strong></p>
          <p class="Estilo9">&minus; Sara, de Zaragoza.</p>
          <p class="Estilo9"><strong>&minus; No conozco a ninguna Sara de Zaragoza. De Zaragoza conozco ma&ntilde;as.</strong></p>
          <p class="Estilo9">&minus; Mi t&iacute;o tiene mucha ma&ntilde;a.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Es ma&ntilde;oso?</strong></p>
          <p class="Estilo9">&minus; No. Tiene cino hijas. Y todas son ma&ntilde;as. Por eso digo que tiene mucha ma&ntilde;a.</p>
          <p class="Estilo9"><strong>&minus; Las ma&ntilde;anas son m&aacute;s aragonesas que otra cosa.</strong></p>
          <p class="Estilo9">&minus; Las ma&ntilde;anas son internacionales.</p>
          <p class="Estilo9"><strong>&minus; Calle, calle. Si a la ma&ntilde;ana le quita la ma&ntilde;a &iquest;qu&eacute; le queda? &iexcl;Na! Eso es lo que queda.</strong></p>
          <p class="Estilo9">&minus; Es verdad. No hab&iacute;a ca&iacute;do que las ma&ntilde;anas fueran aragonesas. &iquest;Y las tardes?</p>
          <p class="Estilo9"><strong>&minus; Buenas.</strong></p>
          <p class="Estilo9">&minus;&iquest;C&oacute;mo buenas?</p>
          <p class="Estilo9"><strong>&minus; Siempre digo buenas tardes.</strong></p>
          <p class="Estilo9">&minus; De d&oacute;nde son es lo que yo pregunto.</p>
          <p class="Estilo9"><strong>&minus; Las tardes deben ser de Tardienta.</strong></p>
          <p class="Estilo9">&minus; Y tambi&eacute;n est&aacute; en Arag&oacute;n.</p>
          <p class="Estilo9"><strong>&minus; Lo que no s&eacute; es si en Tardienta inventaron la tarde o el llegar tarde.</strong></p>
          <p class="Estilo9">&minus; Tengo un primo de Tardienta que llega antes de la hora.</p>
          <p class="Estilo9"><strong>&minus; Su primo adelanta.</strong></p>
          <p class="Estilo9">&minus; &iexcl;Qu&eacute; va! Si siempre llega el &uacute;ltimo cuando vamos de excursi&oacute;n. Un d&iacute;a no lleg&oacute;.</p>
          <p class="Estilo9"><strong>&minus; &iquest;Se perdi&oacute; por el camino?</strong></p>
          <p class="Estilo9">&minus; No. No lleg&oacute; porque no sali&oacute; de casa. Y si no sales, no puedes llegar. &iquest;Usted llega en casa?</p>
          <p class="Estilo9"><strong>&minus; Yo en casa, caso.</strong></p>
          <p class="Estilo9">&minus; &iquest;Se casa?</p>
          <p class="Estilo9"><strong>&minus; Caso, de casero, abreviado. Hoy todo se abrevia.</strong></p>
          <p class="Estilo9">&minus; Menos el precio de las cosas, que crece como el IVA.</p>
          <p class="Estilo9"><strong>&minus; Buenos d&iacute;as m&aacute;s el IVA.</strong></p>
          <p class="Estilo9">&minus; Buenas tardesssssss. Ya lleva el IVA.</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo2"><br>
          </p>
        </div>
        <p class="Estilo9"><span class="Estilo12"><a name="4"></a>Di&aacute;logos para besugos 4 </span></span></p>
        <p class="Estilo9">(Transcrito por Goe en el Foro de la TIA, 29/5/2004) </p>
        <p class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">-Buenos dias <br>
          <strong>-buenas tardes </strong><br>
  -&iquest;tienen ustedes alcafandras? <br>
  <strong>-&iexcl;aqui solo tenemos alcachofas!No he visto a nadie comerse una tortilla de alcafandras. </strong><br>
  -es que yo no quiero comerme una tortilla de alcafandras, &iquest;usted se las come? <br>
  <strong>-&iquest;Las alcachofas? </strong><br>
  -Las alcafandras <br>
  <strong>-&iquest;Se comen? </strong><br>
  <strong>-No s&eacute;, pero usted dice que hay tortillas de alcafandras </strong><br>
  -Perdone, yo he dicho que no he visto a nadie comerse una tortilla de alcafandras, esto no significa que sepa que hay tortillas de alcafandras, usted sabr&aacute; <br>
  <strong>-yo no lo s&eacute;.Yo vine pidiendo alcafandras y usted me ofreci&oacute; alcachofas. </strong><br>
  -Tortilla de alcachofas si he visto, y he comido. Luego bebes agua y el agua te sabe a otra cosa, &iquest;usted ha bebido agua? <br>
  <strong>-Claro que he bebido agua! &iexcl;Todo el mundo ha bebido agua! </strong><br>
  -Despues de las alcachofas <br>
  <strong>-&iquest;Beben las alcachofas? </strong><br>
  -Las alcachofas no beben... <br>
  <strong>-Entonces,&iquest;Por qu&eacute; me pregunta usted si he bebido agua despues de las alcachofas? </strong><br>
  -No, despu&eacute;s de las alcachofas no, despues de comer tortilla de alcahofas. <br>
  <strong>-es que yo bebo agua cuando tengo sed, no querr&aacute; que solo beba agua despues de comer tortilla de alcachofas, es m&aacute;s, me gusta m&aacute;s la tortilla de patatas y cebolla </strong><br>
  -&iquest;Y las alcafandras? <br>
  <strong>-Alcafandras con cebolla no he probado &iquest;usted le echa cebollitas a las alcafandras? </strong><br>
  -Yo soy muy respetuoso con las alcafandras y no les echo nada, &iquest;usted les echa cosas a la gente? <br>
  <strong>-No, yo solo echo cosas a la basura </strong><br>
  -&iquest;Antes o despues de la tortilla de alcachofas? <br>
  <strong>-&iquest;Quiere dejar la tortilla de alcachofas en paz? </strong><br>
  -No sab&iacute;a que estuviera en guerra&iquest;hay guerra entre las tortillas de alcachofas? <br>
  <strong>-&iexcl;Yo que s&eacute;! </strong><br>
  -Usted me ha gritado que dejara en paz las tortillas de alcachofas, para dejarlas en paz significa que est&aacute;n en guerra <br>
  <strong>-&iexcl;Yo tambien quiero que me deje en paz! </strong><br>
  -&iquest;Con alcafandras o sin ellas? <br>
  <strong>-Solo. &iexcl;NO quiero alcafandras, no quiero nada! </strong><br>
  -Es mejor porque aqui no tenemos alcafandras.Esto se&ntilde;or, no es una alcafandrer&iacute;a <br>
  <strong>-&iquest;qu&eacute; es esto? </strong><br>
  -Una alcachofer&iacute;a <br>
  <strong>-&iexcl;Ya estamos con las alcachofas! &iexcl;Es un castigo! </strong><br>
  -Tengo alcachofas verdes, en bruto <br>
  <strong>-&iquest;C&oacute;mo en bruto?&iquest;Te pegan un alcachofazo si te acercas a ellas? </strong><br>
  -No, que est&aacute;n sin pulir, con todas las hojas bastas y sucias, tal y como las arranca uno de la planta.Tengo tambien alcachofas pulidas <br>
  <strong>-&iquest;les echa limpiaalcachofas para que esten brillantes? </strong><br>
  -No, les quito las hojas bastas, les corto el tronco, troceo las hojas menos bastas...que solo dejo el cogollo <br>
  <strong>-&iexcl;Que cogollo! </strong><br>
  -Cada alcachofa tiene un cogollo, &iquest;usted ha visto alguna vez una alcachofa? <br>
  <strong>-&iexcl;Claro que he visto alcachofas, y despues de nuestra conversaci&oacute;n voy a so&ntilde;ar con ellas!.Saldr&eacute; de aqui con complejo de alcachofa </strong><br>
  -Alcachofado saldr&aacute; <br>
  <strong>-No, no saldr&eacute; jam&aacute;s de esta alcachofa en la que me ha metido &iexcl;Soy una alcachofa! &iexcl;Soy un alcachofo! </strong><br>
  -Creo que venden alcafandras en la casa de al lado <br>
  <strong>-No quiero alcafandras, solo quiero alcachofas...&iexcl;La alcachofa al poder! Buenos dias </strong><br>
  -Buenas tardes</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="center" class="Estilo9"><span class="Estilo12"><a name="5"></a>Di&aacute;logos para besugos 5 </span></span></p>
        <p align="center" class="Estilo9"> Mortadelo Extra 25 Aniversario TVE. Editorial Bruguera, 1981</p>
        <p align="center" class="Estilo9">(Transcrito por Kaximpo en el Foro de la TIA, 24/2/2004)</p>
        <p align="center" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9"> - Buenos d&iacute;as. <br>
          <strong>- Buenas tardes. </strong><br>
- &iquest;Aqu&iacute; es la Be Be Ce? <br>
<strong>- No; aqu&iacute; es la Erre Te Uve E. </strong><br>
- &iexcl;Caramba! &iexcl;Me he equivocado de televisi&oacute;n! <br>
<strong>- Se ha equivocado de pa&iacute;s. </strong><br>
- Es que me han invitado a la boda. <br>
<strong>- Si va a la boda de Lady Di y el pr&iacute;ncipe consorte, llega tarde. </strong><br>
- Me han invitado a las Bodas de Plata. <br>
<strong>- Entonces llega demasiado pronto. </strong><br>
- No es mi d&iacute;a. <br>
<strong>- Lo que no es, es su a&ntilde;o. </strong><br>
- Oiga, &iquest;por qu&eacute; dice pr&iacute;ncipe consorte, si la consorte es la consorte del pr&iacute;ncipe? <br>
<strong>- Perdone, pensaba en su padre. </strong><br>
- &iexcl;Mi padre no es consorte de nadie! Es viudo. <br>
<strong>- El padre del pr&iacute;ncipe, el pr&iacute;ncipe Felipe, que fue pr&iacute;ncipe consorte. </strong><br>
- Yo he llegado tarde o antes, pero usted se ha pasado. <br>
<strong>- Pensaba en hace veinticinco a&ntilde;os. Yo estaba en el Paseo de La Habana.</strong><br>
- Yo paseaba por la Castellana, por la Rambla de Catalu&ntilde;a, por el Coso, pero por La Habana, no. <br>
<strong>- Pues yo s&iacute;. Yo paseaba por el paseo de La Habana cuando, de pronto, o&iacute; un llanto. </strong><br>
- &iquest;El llanto de un ni&ntilde;o? <br>
<strong>- &iexcl;El llanto de un reci&eacute;n nacido! </strong><br>
- &iexcl;Hab&iacute;a nacido usted y se o&iacute;a llorar y sufr&iacute;a! <br>
<strong>- &iexcl;Yo ya hab&iacute;a llorado mi nacimiento veinte a&ntilde;os antes! </strong><br>
- &iquest;Qu&eacute; hab&iacute;a nacido? &iexcl;D&iacute;game, que me tiene sobre ascuas! <br>
<strong>- &iexcl;Hab&iacute;a nacido una televisi&oacute;n! </strong><br>
- &iexcl;Madre, una televisi&oacute;n! <br>
<strong>- &iexcl;Televisi&oacute;n Espa&ntilde;ola! </strong><br>
- &iexcl;Usted se quiere quedar conmigo! &iexcl;C&oacute;mo iba a nacer una televisi&oacute;n en mitad del paseo, cuando hoy todo el mundo nace en una cl&iacute;nica, hombre! <br>
<strong>- Fue un nacimiento especial, en blanco y negro. </strong><br>
- &iexcl;Calle, calle! <br>
<strong>- Si callo no podr&eacute; contarle nada. </strong><br>
- De eso hace veinticinco a&ntilde;os. &iexcl;Y yo he venido invitado a esas bodas de plata! <br>
<strong>- Usted me preguntaba por la Be Be Ce. </strong><br>
- Bueno, me he confundido de letras. Ando mal en letras. <br>
<strong>- &iquest;Tiene mala letra? </strong><br>
- Tengo muchas letras malas. De esas que quieren cobrar. <br>
<strong>- Entre en nuestro n&uacute;mero conmemorativo. &iexcl;Y se va a olvidar de todo! </strong><br>
- Paso, paso. Buenos d&iacute;as. <br>
<strong>- Buenas tardes. </strong><br>
</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="center" class="Estilo9"><span class="Estilo12"><a name="6"></a>Di&aacute;logos para besugos 6 </span></span></p>
        <p align="center" class="Estilo9">S&uacute;per Mortadelo 109. Editorial Bruguera, 1981</p>
        <p align="center" class="Estilo9">(Transcrito por Pablo en el Foro de la TIA, 21/4/2004)</p>
        <p align="left" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">-&iexcl;Buenos d&iacute;as! <br>
          <strong>-&iexcl;Ojal&aacute;! </strong><br>
  -&iexcl;C&oacute;mo ojal&aacute;! Usted tiene que contestar &quot;buenas tardes&quot;, como todos los d&iacute;as. <br>
  <strong>-Ser&aacute; como todas las semanas. </strong><br>
  -Bueno, que sea lo que sea, pero si empieza diciendo &quot;ojal&aacute;&quot;; en vez de &quot;buenas tardes&quot;, &iquest;qu&eacute; le contesto yo? <br>
  <strong>-&iexcl;Usted sabr&aacute;! Yo estoy aqu&iacute;, usted viene y vendr&aacute; con algo, digo yo. </strong><br>
  -&iexcl;Claro que vengo con algo! Suelo venir con zapatos, traje y gafas. <br>
  <strong>-&iquest;C&oacute;mo gafas? </strong><br>
  -Es que si vengo sin gafas, no vengo. <br>
  <strong>-&iquest;Viaja usted en gafas? </strong><br>
  <strong>-No, pero tampoco puedo viajar sin ellas. Como se dice, no veo torta. </strong><br>
  -&iexcl;Plaf! <br>
  <strong>-&iexcl;Ayyy! &iquest;Por qu&eacute; me pega? </strong><br>
  -Para que vea torta. Pienso que debe sentirse muy triste sin ver torta, cuando todo el mundo ve torta. <br>
  <strong>-Pues yo en vez de torta, veo las estrellas. </strong><br>
  -&iexcl;Plof! <br>
  <strong>-&iexcl;Ay! </strong><br>
  -&iquest;Ve tortas? <br>
  <strong>-Ahora no veo nada, ni tortas ni estrellas. Me ha dado en el ojo. &iexcl;Oy, oy, oy! </strong><br>
  -Se queja usted muy raro. <br>
  <strong>-Me quejo como me duele. </strong><br>
  -A todo el mundo le duele en &quot;ay&quot;. <br>
  <strong>-A m&iacute; me duele en &quot;oy&quot;. </strong><br>
  -&iexcl;Pataplof! <br>
  <strong>-&iexcl;Aj! </strong><br>
  -A usted tampoco le duele en &quot;ay&quot;. Le duele en &quot;aj&quot;. <br>
  <strong>-No me duele en nada. </strong><br>
  -&iexcl;Qu&eacute; dolor m&aacute;s rar&iacute;simo! <br>
  <strong>-Lo que pasa es que ten&iacute;a el cigarrillo en la boca y me lo he comido. </strong><br>
  -&iexcl;Con lo malo que es el tabaco! Y dicen que no solo perjudica al que fuma, sino a quien est&aacute; al lado. <br>
  <strong>-Va a perjudicarle el pitillo que me he tragado por su culpa, porque voy a darle dos tortas. </strong><br>
  -Que sean con pi&ntilde;ones y az&uacute;car quemado, con guinda. <br>
  <strong>-Ser&aacute;n dos tortas de pu&ntilde;o. </strong><br>
  -De pi&ntilde;a pi&ntilde;onera. Se dice de pinos pi&ntilde;oneros. Adem&aacute;s, usted no puede dar tortas. <br>
  <strong>-&iquest;Por qu&eacute;? </strong><br>
  -F&aacute;cil. El manzano, da manzanas; el peral, da peras; el tortalero, da tortas. &iquest;Usted es tortalero? <br>
  <strong>-No. Yo soy veterinario. </strong><br>
  -Entonces no puede dar tortas, tiene que dar veterinos. <br>
  <strong>-&iquest;Y de d&oacute;nde saco yo veterinos? </strong><br>
  -Es su problema. Buenas tardes. <br>
  <strong>-Buenos d&iacute;as.</strong></p>
        <p align="left" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="center" class="Estilo9"><span class="Estilo12"><a name="7"></a>Di&aacute;logos para besugos 7 </span></span></p>
        <p align="center" class="Estilo9">S&uacute;per Mortadelo 117. Editorial Bruguera, 1981</p>
        <p align="center" class="Estilo9">(Transcrito por Pablo en el Foro de la TIA, 21/4/2004)</p>
        <p align="center" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">-Buenos d&iacute;as. <br>
          <strong>-Buenas tardes. </strong><br>
  -&iexcl;Felices fiestas! <br>
  <strong>-&iexcl;Felices pascuas! </strong><br>
  -&iquest;Tienen ustedes turrones duros blandos? <br>
  <strong>-&iexcl;C&oacute;mo quiere que tengamos duros blandos, hombre de Dios! </strong><br>
  -Bueno, no se ponga as&iacute;. <br>
  <strong>-Me pongo como me da la gana. </strong><br>
  -&iexcl;Pues, s&iacute; que tiene una gana extra&ntilde;a, oiga! Mire c&oacute;mo me pongo yo. <br>
  <strong>-Pero usted es usted. </strong><br>
  -Es que si yo fuera otro, ya no estar&iacute;a aqu&iacute;. <br>
  <strong>-&iquest;D&oacute;nde estar&iacute;a? </strong><br>
  -&iexcl;Donde est&aacute; el otro! <br>
  <strong>-Y, &iquest;d&oacute;nde est&aacute; el otro? </strong><br>
  -En su sitio. <br>
  <strong>-En mi sitio estoy yo y no otro. </strong><br>
  -Seg&uacute;n como se mire. <br>
  <strong>-Aunque lo mire cabeza abajo, que es un modo de mirar al rev&eacute;s. </strong><br>
  -Pues sin adoptar esa postura de ant&iacute;poda, si se pone usted donde est&aacute; el otro, donde est&aacute; usted estar&aacute; el otro. <br>
  <strong>-&iquest;Y por qu&eacute; tiene que estar otro donde estoy yo, si yo estoy donde est&aacute; el otro? Puede quedarse mi sitio vac&iacute;o. </strong><br>
  -Puede. <br>
  <strong>-&iquest;Qu&eacute; puede? </strong><br>
  -No, digo que puede puede. <br>
  <strong>-&iexcl;Puede usted mucho! </strong><br>
  -Puedo lo m&iacute;o. &iquest;Oiga y turrones blandos duros, tienen? <br>
  <strong>-Los turrones blandos que tengo son blandos. Si quiere turrones duros, tengo duros. </strong><br>
  -Pues si tiene duros, p&oacute;ngame una docena, pero que sean nuevos, que son para coleccionar. <br>
  <strong>-&iquest;Colecciona usted turrones? </strong><br>
  -Colecciono duros. Soy numism&aacute;tico. &iquest;Usted no? <br>
  <strong>-No. Yo soy hipocondr&iacute;aco. </strong><br>
  -&iquest;Y eso qu&eacute; es? <br>
  <strong>-Un numism&aacute;tico de la enfermedad. </strong><br>
  -Mi abuelo coleccionaba enfermedades. &iexcl;Las pas&oacute; todas! &iexcl;Menos la &uacute;ltima! <br>
  <strong>-&iquest;No la pas&oacute;? </strong><br>
  -No. Le gust&oacute; tanto, que se qued&oacute; con ella. <br>
  <strong>-As&iacute; que no tiene usted abuelo. </strong><br>
  -Ni abuelo, ni turrones duros blandos, ni turrones blandos duros. <br>
  <strong>-&iexcl;Que no tiene usted nada! &iexcl;Lo siento! </strong><br>
  -&iexcl;Y yo! &iexcl;Felices fiestas! <br>
  <strong>-Felices tardes.</strong></p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="center" class="Estilo9"><span class="Estilo12"><a name="8"></a>Di&aacute;logos para besugos 8 </span></span></p>
        <p align="center" class="Estilo9">S&uacute;per Mortadelo 118. Editorial Bruguera, 1981</p>
        <p align="center" class="Estilo9">(Transcrito por Pablo en el Foro de la TIA, 21/4/2004)</p>
        <p align="center" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9"> -&iexcl;Buenos d&iacute;as! <br>
          <strong>-&iexcl;Buenas tardes! </strong><br>
-&iexcl;Hace un fr&iacute;o que pela! <br>
<strong>-&iexcl;Es verdad! He dejado una manzana en la ventana y el fr&iacute;o la ha dejado monda y lironda. </strong><br>
-No me refiero a las mondas de las manzanas. <br>
<strong>-Pues los melones no se pelan, se rajan. </strong><br>
-Digo que hace un fr&iacute;o de mil demonios. <br>
<strong>-A&ntilde;ada: congelados; porque los demonios deben de estar bastante ardientes en su estado natural. </strong><br>
-&iquest;Y cu&aacute;l es su estado natural? <br>
<strong>-&iexcl;Infernal! </strong><br>
-&iexcl;Pobre t&iacute;a Felisa! <br>
<strong>-&iquest;Qu&eacute; le pasa a su t&iacute;a Felisa? </strong><br>
-&iexcl;Que siempre que no acierta una quiniela, se da a los demonios! <br>
<strong>-Pues debe de estar cocid&iacute;sima. &iquest;Y siempre se da a los demonios? </strong><br>
-A veces se da de bofetadas. <br>
<strong>-Si que se tiene man&iacute;a su t&iacute;a. </strong><br>
-&iquest;Usted no se da de bofetadas? <br>
<strong>-&iexcl;Jam&aacute;s! </strong><br>
-&iquest;Qu&eacute; se da usted? <br>
<strong>-Masajes, despu&eacute;s del afeitado. </strong><br>
-&iquest;Y cu&aacute;nto se enfada? <br>
<strong>-Por mucho que me enfade, el pelo no se me afeita solo. </strong><br>
-Cuando se enfada, &iquest;no se da a los demonios? <br>
<strong>-Cuando me enfado, me doy mil pesetas. </strong><br>
-&iquest;Y en qu&eacute; se las gasta? <br>
<strong>-En nada. &iquest;Usted sabe lo poco que dura un billete de mil pesetas? </strong><br>
-Claro que lo s&eacute;. Dura mil pesetas. <br>
<strong>-&iexcl;Es verdad! &iexcl;Lo sabe! </strong><br>
-Es que una vez tuve un billete de mil pesetas. <br>
<strong>-Los billetes de mil pesetas antes duraban mas. </strong><br>
-Claro. Mire, yo una vez tuve un billete de mil pesetas que me dur&oacute; mil doscientas. <br>
<strong>-&iquest;Y c&oacute;mo lo consigui&oacute;? </strong><br>
-Lo puse en el Banco a plazo fijo. Y a&ntilde;os despu&eacute;s, me dio mil doscientas pesetas. <br>
<strong>-&iexcl;Vaya negocio! </strong><br>
-Malo, porque entonces mil pesetas val&iacute;an solo quinientas. No somos nada. <br>
<strong>-Mil pesetas son menos. Buenas tardes. </strong><br>
-Buenos d&iacute;as.</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="center" class="Estilo9"><span class="Estilo12"><a name="9"></a>Di&aacute;logos para besugos 9 </span></span></p>
        <p align="center" class="Estilo9">Mortadelo (segunda &eacute;poca) 196. Editorial Bruguera, 1984</p>
        <p align="center" class="Estilo9">(Transcrito por Pablo en el Foro de la TIA, 21/4/2004)</p>
        <p align="center" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9"> -Buenos d&iacute;as. <br>
          <strong>-Buenas tardes. </strong><br>
-&iquest;Tienen ustedes sorpresas? <br>
<strong>-S&iacute;. &iquest;Quiere una? </strong><br>
-S&iacute;. <br>
<strong>-&iexcl;No tenemos sorpresas! </strong><br>
-&iexcl;Qu&eacute; sorpresa! &iquest;Tiene m&aacute;s? <br>
<strong>-Aqu&iacute; s&oacute;lo tenemos menos. </strong><br>
-&iquest;Y c&oacute;mo andan ustedes de por? <br>
<strong>-No andamos de por, andamos de cabeza. </strong><br>
-Qu&eacute; incomodidad, &iquest;no? Deben de tener la cabeza plana... <br>
<strong>-Usamos turbante. &iquest;Usted, no? </strong><br>
-No, no. Yo s&oacute;lo me turbo cuando hablo en p&uacute;blico. <br>
<strong>-Yo cuando hablo en p&uacute;blico me quito el turbante. Me da un no se qu&eacute; hablar cubierto... </strong><br>
-&iquest;Y sale al exterior para hablar descubierto? <br>
<strong>-Me quito el turbante... </strong><br>
-Yo me quito la chaqueta. <br>
<strong>-&iquest;Para hablar en p&uacute;blico? </strong><br>
-Cuando hace calor. <br>
<strong>-Ya. &iquest;Y cuando hace calor no usa turbante si habla en p&uacute;blico? </strong><br>
-No, yo jam&aacute;s he hablado en p&uacute;blico... <br>
<strong>-&iquest;Les habla de uno en uno? &iexcl;Madre m&iacute;a! No llegar&aacute; nunca a presidente</strong>. <br>
-&iquest;Hay que llegar a presidente? &iquest;Es obligatorio? <br>
<strong>-Lo &uacute;nico obligatorio es Hacienda. </strong><br>
-&iquest;Qu&eacute; hacienda? <br>
<strong>-No, qu&eacute; hacienda, no; Hacienda. </strong><br>
-Esto s&iacute; que es una sorpresa. <br>
<strong>-Pues ya ver&aacute; cuando aumenten los impuestos...</strong> <br>
-Que aumenten los impuestos nunca ser&aacute; una sorpresa... Los aumentan cada a&ntilde;o... <br>
<strong>-&iexcl;Es verdad! Sorpresa ser&iacute;a si los rebajaran. </strong><br>
-La peseta es la &uacute;nica que rebaja las cosas. <br>
<strong>-&iexcl;Est&aacute; de un flaqu&iacute;simo, pobre peseta! </strong><br>
-Est&aacute; a r&eacute;gimen. <br>
<strong>-Hay reg&iacute;menes fatales para la salud. </strong><br>
-Mi t&iacute;a. <br>
<strong>-&iquest;Su t&iacute;a es un r&eacute;gimen? </strong><br>
-Mi t&iacute;a era gorda por parte de carnes y empez&oacute; un r&eacute;gimen. <br>
<strong>-&iquest;C&oacute;mo el de la peseta? </strong><br>
-S&iacute;. Y est&aacute; fatal, oiga. An&eacute;mica perdida. <br>
<strong>-Encima de estar mal, est&aacute; perdida. &iquest;Y d&oacute;nde la perdi&oacute;? </strong><br>
-&iquest;La peseta? <br>
<strong>-Su t&iacute;a la gorda. </strong><br>
-No se ha perdido. Est&aacute; en su casa... Perdi&oacute; la salud. <br>
<strong>-&iexcl;Qu&eacute; descuidada! Mi t&iacute;a lo &uacute;nico que pierde son las lentillas. Estamos todo el d&iacute;a descalzos caminando sin pisar, por no pisar la lentilla. </strong><br>
-&iquest;Y por qu&eacute; no se pone gafas? <br>
<strong>-&iquest;Por qu&eacute; ha de ponerse gafas si ya ve bien con lentillas? &iquest;Usted usa gafas y lentillas a la vez? </strong><br>
-Las lentillas estofadas me las como... <br>
<strong>-Pues no sabe usted lo ricas que est&aacute;n las gafas ali&ntilde;adas con pimientos y puerros. </strong><br>
-No me gustan los puerros. <br>
<strong>-&iquest;Le gustan los muermos? </strong><br>
-Me gustan las sorpresas. <br>
<strong>-Pues tengo una. Usted y yo no estamos aqu&iacute;. </strong><br>
-Pues, &iquest;d&oacute;nde estamos? <br>
<strong>-Estamos en Buenos d&iacute;as. </strong><br>
-Buenas tardes.<br>
</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="center" class="Estilo9"><span class="Estilo12"><a name="10"></a>Di&aacute;logos para besugos 10 </span></span></p>
        <p align="center" class="Estilo9">Mortadelo (segunda &eacute;poca) 219. Editorial Bruguera, marzo 1985</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">- Buenos d&iacute;as.<br>
          <strong>- Buenas tardes.</strong><br>
  - &iquest;C&oacute;mo est&aacute;n ustedes?<br>
  <strong>- &iquest;Ustedes... refiri&eacute;ndose a m&iacute;?</strong><br>
  - A usted.<br>
  <strong>- Pues somos unos ustedes muy solitarios.</strong><br>
  - &iquest;Est&aacute;n ustedes solos?<br>
  <strong>- Ustedes no s&eacute; como estar&aacute;n, yo, que soy usted, estoy m&aacute;s solo que un chorizo de Cantimpalo.</strong><br>
  - Un momento, est&aacute; usted equivocado.<br>
  <strong>- &iquest;Est&aacute;n acompa&ntilde;ados los chorizos de Cantimpalo?</strong><br>
  - No lo s&eacute;. Usted ha dicho textualmente: &quot;Yo, que soy usted&quot;. Y sin &aacute;nimo de interferir en su ego, que yo sepa usted es usted, pero jam&aacute;s ser&aacute; yo.<br>
  <strong>- &iexcl;C&oacute;mo que yo jam&aacute;s ser&eacute; yo!</strong><br>
  - Yo, refiri&eacute;ndome a usted, ser&aacute; yo, siempre que usted sea yo; pero yo, refiri&eacute;ndome a usted, que soy m&iacute;, jam&aacute;s ser&aacute; yo.<br>
  <strong>- O sea que yo debo de ser m&iacute; si no soy usted a pesar de ser yo. Pues yo no entiendo esto de usted ni de m&iacute;.</strong><br>
  - Uno es uno siempre.<br>
  <strong>- Ahora llegan los unos. O sea que aqu&iacute; estamos yo, que soy yo, usted, m&iacute;, usted que soy yo desde usted, yo que es usted desde usted, m&iacute; que debe ser un vecino musical y ahora para acabar de resolver los problemas llegan los unos. &iexcl;El completo, vamos!</strong><br>
  - No llegan los unos.<br>
  <strong>- Pues s&iacute; no son los unos ser&aacute;n los otros.</strong><br>
  - Ni los unos ni los otros.<br>
  <strong>- O sea que llegan unos pero no llega nadie. &iexcl;Que llegada m&aacute;s solitaria! &iquest;Les estaba usted esperando?</strong><br>
  - Yo no espero a nadie.<br>
  <strong>- &iquest;Tambi&eacute;n vendr&aacute; Nadie? &iexcl;Jo! No vamos a caber tanta gente.</strong><br>
  - Nadie no llega.<br>
  <strong>- Menos mal. Uno menos.</strong><br>
  - Oiga, &iquest;sabe que usted es un complicado?<br>
  <strong>- &iquest;Yo? &iquest;Complicado yo? &iexcl;Me llama complicado a m&iacute;, &eacute;l que es siete u ocho personas a la vez!</strong><br>
  - &iquest;Dice usted &eacute;l refiri&eacute;ndose a m&iacute;?<br>
  <strong>- &iexcl;Ya vuelven los Mis! He dicho &eacute;l refiri&eacute;ndome a usted.</strong><br>
  - De modo que yo para usted soy &eacute;l.<br>
  <strong>- Perdone. Usted, para m&iacute; es usted y a veces usted es &eacute;l.</strong><br>
  - &iquest;Qu&eacute; es &eacute;l?<br>
  <strong>- Usted.</strong><br>
  - &iquest;Y m&iacute;? &iquest;D&oacute;nde me deja usted a m&iacute;?<br>
  <strong>- M&iacute;... Mi puedo ser yo desde m&iacute;. Usted no puede ser m&iacute;, desde yo.</strong><br>
  - &iquest;Desde que yo?<br>
  <strong>- Desde yo-yo.</strong><br>
  - Oiga, deje los juegos ahora que estamos en una conversaci&oacute;n muy seria. &iquest;A qu&eacute; yo se refiere al decir yo-yo?<br>
  <strong>- Yo, soy yo. Usted es usted, pero como usted desde su yo es yo, y yo soy usted, para distinguirme de su yo me llamo yo-yo.</strong><br>
  - &iquest;Usted se llama Yoyo? &iexcl;Que divertido! Jam&aacute;s conoc&iacute; a nadie que se llamara Yoyo.<br>
  <strong>- &iexcl;Dios! &iexcl;Ya me ha bautizado de nuevo! Escuche, &iquest;usted sabe qui&eacute;n soy yo?</strong><br>
  - Yoyo, &iquest;Yoyo P&eacute;rez, tal vez?<br>
  <strong>- Yo me llamo Agapito Mart&iacute;nez.</strong><br>
  - Yo, no.<br>
  <strong>- &iquest;Usted no se llama Agapito Mart&iacute;nez?</strong><br>
  - No, que va. Yo me llamo Fulgencio P&eacute;rez.<br>
  <strong>- &iquest;Usted no ser&aacute; pariente de Fulgencio P&eacute;rez?</strong><br>
  - Mas que parientes, somos la misma persona.<br>
  <strong>- &iexcl;Fulgencio, a mis brazos!</strong><br>
  - &iquest;Me conoce?<br>
  <strong>- &iexcl;Claro que le conozco! &iexcl;Llevamos una hora hablando de de usted, de m&iacute;, de yo y de los unos! Cuente, cuente, &iquest;qu&eacute; hace de m&iacute;?</strong><br>
  - &iquest;M&iacute;? &iquest;Mi a secas o Mi-mi?<br>
  <strong>- &iexcl;Ha venido tambi&eacute;n Mimi! Ya estamos todos.</strong><br>
  - Pues si est&aacute;n todos, me voy. Buenos d&iacute;as.<br>
  <strong>- Buenas tardes.</strong></p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="center" class="Estilo9"><span class="Estilo12"><a name="11" id="11"></a>Di&aacute;logos para besugos 11</span></p>
        <p align="center" class="Estilo9">Mortadelo (segunda &eacute;poca) 221. Editorial Bruguera, marzo 1985</p>
        <p align="center" class="Estilo9">Transcrito por Juan Antonio No&eacute; </p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">-&nbsp; Buenos dias. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Buenas tardes. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; &iquest;Usted tiene un t&iacute;o ministro? </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>&iexcl;Calle, calle! No grite, que le van a o&iacute;r. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; &iquest;Se averg&uuml;enza de tener un t&iacute;o ministro? </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Usted mismo. Va mi t&iacute;o y dice por la tele: No va a subir la gasolina. Y la suben. Va y contesta a unos periodistas: Espa&ntilde;a entrar&aacute; en el Mercado Com&uacute;n en enero de 1986 </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Y no se lo cree nadie. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Esto es lo malo. &Eacute;l s&iacute; se lo cree. &iquest;Qu&eacute; he de pensar de mi t&iacute;o? </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Nada bueno. Oiga, &iquest;su t&iacute;o no dir&iacute;a alguna vez que la peseta subir&iacute;a? </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>S&iacute; lo dijo. &iexcl;Claro que lo dijo! </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; &iquest;Y por qu&eacute; no se queda mudo? </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Pues el otro d&iacute;a iba a decir que lo del paro se arreglar&iacute;a y que habr&iacute;a ochocientos mil puestos de trabajo </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; &iquest;Lo dijo? </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Le pis&oacute; mi padre y se call&oacute;. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Menos mal. De lo contrario todo el pa&iacute;s en el paro. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Si hubiera una vacuna contra las palabras </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; &iquest;C&oacute;mo una vacuna? </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Si temes pillar la gripe te vacunas As&iacute;, vacunado contra los errores, cuando hablara acertar&iacute;a Que pasamos una verg&uuml;enza en casa cuando sabemos que va a hablar por la tele Las amistades nos llaman y hacen apuestas para adivinar cuantas barbaridades va a decir. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Deben estar ustedes como tomates de colorados </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Pimientos morrones parecemos. Los rojos, nos llaman en el vecindario. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Pues su t&iacute;o si posee esa facultad de equivocarse siempre y acertar, podr&iacute;a llegar a ser un h&eacute;roe nacional. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>&iquest;Un h&eacute;roe nacional? &iexcl;Lo va a ser cuando le lapiden con tomates! </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Lo malo que tiene su t&iacute;o el ministro, es que cada vez que anuncia una cosa, ocurre lo contrario. &iquest;Es as&iacute;? </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Es as&iacute;. Hasta dijo: Este a&ntilde;o la cosecha de verduras ser&aacute; la mejor del siglo. Y fue el a&ntilde;o de las heladas, &iexcl;llevabamos treinta a&ntilde;os sin helar tanto!! Habl&oacute; y &iexcl;&ntilde;aca! No qued&oacute; una verdura en el pa&iacute;s. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Lo que debe de hacer su t&iacute;o El equivocado es anunciar las cosas al rev&eacute;s de lo que &eacute;l cree. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>&iquest;C&oacute;mo al rev&eacute;s? &iquest;Decir setamot en vez de tomates? </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; No, hombre, entonces parecer&iacute;a un crucigrama. Por ejemplo. Si cree que la gasolina no va a subir, deber&iacute;a anunciar que va a subir. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Y acertar&iacute;a. La gasolina, como el tel&eacute;fono y la luz, sube siempre. Si en vez de la peseta pagaramos con gasolina o recibos de luz y tel&eacute;fono, el pa&iacute;s ser&iacute;a el m&aacute;s rico. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Como su t&iacute;o, el ministro, tiene esa visi&oacute;n tan clara del porvenir que cada vez que habla la pifia, si anunciara que la gasolina iba a subir, bajar&iacute;a. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>&iquest;Usted cree? </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Creo. Si vaticinara que Espa&ntilde;a entrar&iacute;a en el Mercado Com&uacute;n con dificultades, todos los pa&iacute;ses se dar&iacute;an de bofetadas para que ingres&aacute;ramos. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Creo que tiene usted raz&oacute;n. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; &iexcl;Claro que la tengo! Su t&iacute;o es gafe. Si hablara al rev&eacute;s, ser&iacute;amos el pa&iacute;s m&aacute;s pr&oacute;spero del mundo occidental. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Si, pero &iquest;qui&eacute;n convence a un ministro de que est&aacute; equivocado? </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Es m&aacute;s dificil que un pol&iacute;tico diga la verdad, toda la verdad y nada m&aacute;s que la verdad. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Esto me suena a telefilme. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; &iexcl;La vida tambi&eacute;n es un telefilme! </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Pero nunca acaba bien. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Acaba con el fin. </p>
        <p align="justify" class="Estilo9">-&nbsp; <strong>Buenos d&iacute;as. </strong></p>
        <p align="justify" class="Estilo9">-&nbsp; Buenas tardes. </p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="center" class="Estilo9"><a name="cuento"></a>Un cuento</p>
        <p align="center" class="Estilo12">EL DESPISTADO<br>
        La visita que no toc&oacute; el grifo</p>
        <p align="center" class="Estilo9">Sacarino, n&uacute;m. 71</p>
        <p align="center" class="Estilo9">(Transcrito por Pablo en el Foro de la TIA, 4/3/2004)</p>
        <p align="justify" class="Estilo9">&nbsp;</p>
        <p align="justify" class="Estilo9">Estaba realizando una encuesta por pisos, para saber qu&eacute; tipo de cepillo de dientes usa la gente. Personalmente, me importa un pito saber qu&eacute; cepillo usa la gente, pero trabajaba en una agencia encuestadora y ten&iacute;a que ir por las casas preguntando cosas raras. Pero mientras yo llamaba al sexto primera, el vecino estaba esperando al lampista. <br>
          <br>
          Me abri&oacute; la puerta. Si no me abre la puerta no entro. Nunca he sido un fantasma. Y me abri&oacute; la puerta con cara de pocos amigos. Dos a lo sumo. <br>
          <br>
          -&iexcl;Ya era hora de que viniera!- me espet&oacute;. Que es fe&iacute;simo eso de espetar. <br>
          -&iquest;Me estaba esperando?- pregunt&eacute; perplejo y con las cuerdas esas. <br>
          -&iexcl;Hace ocho d&iacute;as que le llam&eacute;!- sigui&oacute; espet&aacute;ndome. <br>
          -&iquest;Me llam&oacute;? &iquest;A m&iacute;? &iexcl;Pero si yo no sab&iacute;a que iba a venir! <br>
          -&iexcl;C&oacute;mo se atreve a decirme esto! <br>
          -Si no le gusta le dir&eacute; otra cosa. <br>
          -Hace ocho d&iacute;as les llam&eacute; poniendo el grito en el cielo. <br>
          -Por eso no le o&iacute;. Yo estaba en la tierra. <br>
          -Y esta ma&ntilde;ana le dije a su jefe que era un felpudo. <br>
          -&iquest;El jefe o yo? <br>
  -Yo. <br>
  -Ya. Llam&oacute; al jefe para decirle que usted era un felpudo. <br>
  -Le dije que &eacute;l era un felpudo. Como comprender&aacute;, yo no voy por ah&iacute; felpude&aacute;ndome. Pase, pase. <br>
  <br>
  Pas&eacute;, pis&eacute; esa barrita que ponen en el umbral de algunas puertas para que tropiece la gente imb&eacute;cil y como yo debo serlo, tropec&eacute; y me fui de cabeza hacia el vecino. Quedamos abrazados como si fu&eacute;ramos intim&iacute;simos amigos. <br>
  <br>
  -Buenas- dije. <br>
  <br>
  Despu&eacute;s de un abrazo tan amigable no iba a decirle &quot;Malas&quot;. <br>
  <br>
  -&iquest;No trae las herramientas? <br>
  -El bol&iacute;grafo... <br>
  -&iquest;C&oacute;mo el bol&iacute;grafo? &iquest;Y el martillo, y la llave inglesa, y la estopa y ese tornillo que siempre se ha perdido? <br>
  <br>
  Estaba alucinado. Yo. <br>
  <br>
  -Oiga, yo nunca he perdido ning&uacute;n tornillo. Siempre estuve en mi sano juicio. <br>
  -No s&eacute; como se las va a arreglar... como no hipnotice al grifo. <br>
  <br>
  Le mir&eacute; con los ojos fuera de las &oacute;rbitas. De las &oacute;rbitas de los ojos, no de la &oacute;rbita solar... <br>
  <br>
  -&iquest;He de hipnotizar un grifo? &iquest;Por qu&eacute;? <br>
  -Porque gotea. <br>
  <br>
  Alucinado era poco. Estaba que no estaba. En mi sano juicio. Te juro que en casa cuando un grifo gotea no le hipnotizamos. <br>
  <br>
  -&iquest;Usted hipnotiza los grifos cuando gotean?- pregunt&eacute;. <br>
  -Yo no. Usted. <br>
  -&iquest;Yo? <br>
  -&iexcl;Usted! <br>
  <br>
  Me grit&oacute; tanto y con tanta seguridad que pens&eacute; que quiz&aacute;s tuviera raz&oacute;n. Voy a tener que sentar plaza de hipnotizador de grifos caseros. &iexcl;Dios m&iacute;o! Cada vez estoy m&aacute;s loco. <br>
  <br>
  -Pase a la cocina. <br>
  -Yo paso donde quiera. Pero antes quisiera... <br>
  <br>
  Me mir&oacute; tan mal que desquise. Si le llevas la contraria a ese tipo te muerde. Y encima se te come. &iexcl;Qu&eacute; cara de bulldog ten&iacute;a! Oye, los bulldog tienen m&aacute;s cara de persona que &eacute;l. <br>
  <br>
  -Ocho d&iacute;as oyendo gotear a ese dichoso grifo- rezongaba camino de la cocina-. &iexcl;Ocho d&iacute;as! Y me viene el lampista sin material. Nada. No hay profesionalidad. <br>
  <br>
  -Lo que no hay es lampista- dije yo para m&iacute;, refiri&eacute;ndome a m&iacute; que era yo. Porque yo una vez arregl&eacute; una puerta, le quit&eacute; de las bisagras y la lim&eacute; por abajo porque rozaba con el suelo. Hubo que tirarla porque qued&oacute; hecha una puertecilla para un ventanuco... Cualquiera le pregunta por el cepillo de dientes. <br>
  <br>
  -Este es el grifo. <br>
  <br>
  Era un grifo de cocina corriente. Con aquello arriba que lo giras y mana agua, lo giras para otro lado y deja de manar, pero &eacute;ste, sin tocar nada, goteaba. <br>
  <br>
  -&iquest;Habr&aacute; que cortar el agua?-pregunt&oacute;. <br>
  No, no la corte que sangrar&iacute;a- dije est&uacute;pido. <br>
  <br>
  Ya me miraba mal, pero ahora me mir&oacute; peor. <br>
  <br>
  Yo contemplaba el grifo con suspense. Y como no ten&iacute;a llave inglesa, ni francesa, ni espa&ntilde;ola, trat&eacute; de desenroscarlo con los dedos. &iexcl;Dios m&iacute;o! Dej&eacute; los dedos ah&iacute;. Despellejados. <br>
  <br>
  -&iquest;Qu&eacute;?- indag&oacute; interesado por la salud de su grifo. <br>
  -Gotea- defin&iacute;. <br>
  -Eso ya lo s&eacute;. Si en vez de gotear interpretara &quot;El adi&oacute;s a la vida&quot; no llamar&iacute;a al lampista habr&iacute;a llamado al director de la orquesta municipal. <br>
  -Como no tuviera dedos de hierro... No creo que desenroscara esto... Oiga, &iquest;no tendr&aacute;, por casualidad, una llave inglesa? <br>
  -No. Tengo la llave del piso. <br>
  -No creo que abra el grifo. Habr&aacute; que probar con los dientes. <br>
  <br>
  Prob&eacute;. Che chali&oacute; muy chal. Echtoy a chopitas. <br>
  <br>
  Prob&oacute; &eacute;. Ten&iacute;a m&aacute;s dientes que yo. No es que los tuviera doscientos. Los ten&iacute;a m&aacute;s fuertes. Oye, mordi&oacute; la rosca del grifo como si fuera una chuleta. <br>
  <br>
  -Crac crac crac crac. <br>
  -&iexcl;Se ha cargado la rosca!- pens&eacute;. <br>
  <br>
  No. Se hab&iacute;a cargado los dientes. Ya no fue necesario le preguntara qu&eacute; cepillo de dientes usaba. Ya no usa. Echt&aacute; como cho. A chopitas.</p>
        <p align="justify" class="Estilo9">&nbsp; </p>
        <p align="center" class="Estilo9"><br>
        </p>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
