<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="libros.htm">LIBROS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Rese&ntilde;as sobre libros dedicados a investigar sobre Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Dos libros en torno a Mortadelo y Filem&oacute;n</p>
          <p align="center" class="Estilo2">Por Jos&eacute; &Aacute;ngel Quintana </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="cuatrodecadas.jpg" width="250" height="337"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">Aunque el que suscribe siempre pens&oacute; que ser&iacute;a el primero en escribir un libro sobre los dos h&eacute;roes de la infancia colectiva de tantos de nosotros, fue <strong>Miguel Fern&aacute;ndez Soto</strong> quien, all&aacute; por el a&ntilde;o 99 saca a la luz el primer monogr&aacute;fico acerca de Mortadelo y Filem&oacute;n escrito en nuestro pa&iacute;s (y en el extranjero &eacute;se). No contento con ello, seis a&ntilde;os despu&eacute;s, el autor replantea, corrige y aumenta su obra inicial hasta dar a luz el que ser&aacute;, sin duda alguna, el mejor estudio de la trayectoria de Francisco Ib&aacute;&ntilde;ez. Pero vayamos por partes.</p>
          <p class="Estilo5">En 1999, dec&iacute;amos, Miguel Fern&aacute;ndez Soto publica en &ldquo;Los extras de El Bolet&iacute;n&rdquo; <strong><em>Mortadelo y Filem&oacute;n, Cuatro d&eacute;cadas de historietas</em></strong>, en una edici&oacute;n limitada sin &aacute;nimo de lucro. A pesar de la limitaci&oacute;n inicial en cuestiones de distribuci&oacute;n, espacio disponible, etc., la obra goza de una extraordinaria difusi&oacute;n entre los &ldquo;fans&rdquo; de la pareja, muchos de los cuales no consiguen adquirir su ejemplar, ya agotado, dejando as&iacute; entrever la existencia de un mercado nada desde&ntilde;able dispuesto a asimilar este tipo de estudios.</p>
          <p class="Estilo5">Esta obra inicial se estructura en cinco grandes partes, al margen de la indispensable presentaci&oacute;n, conclusi&oacute;n, bibliograf&iacute;a, etc. La primera de ellas toma como excusa la celebraci&oacute;n de los cuarenta a&ntilde;os que Mortadelo y Filem&oacute;n llevan entre nosotros para hacer un repaso breve pero riguroso de la trayectoria de estos personajes, desde sus inicios en 1958 hasta los umbrales del siglo XXI. En un segundo momento, el autor aborda los &aacute;lbumes de Ib&aacute;&ntilde;ez, que, sin duda, han sido el soporte decisivo de la permanencia del dibujante en el gusto del p&uacute;blico, una vez desaparecidas las revistitas semanales. Tras analizar sucinta y rigurosamente la peculiar adaptaci&oacute;n que Ib&aacute;&ntilde;ez hizo de este formato europeo, se rese&ntilde;an algunos &aacute;lbumes de Mortadelo y Filem&oacute;n (aunque Fern&aacute;ndez Soto afirma haber seguido criterios de representatividad a la hora de escoger los &aacute;lbumes rese&ntilde;ados, en ning&uacute;n momento niega el papel que la nostalgia y la memoria han jugado en su selecci&oacute;n). Una completa lista de las historietas largas de la pareja cierra esta secci&oacute;n.</p>
          <p class="Estilo5">La tercera parte est&aacute; dedicada a los personajes: Mortadelo y Filem&oacute;n se analizan conjuntamente y por separado; se hace hincapi&eacute; en la parodia de los superagentes literarios, cinematogr&aacute;ficos y televisivos que suponen; se aborda el tema de las historietas &ldquo;ap&oacute;crifas&rdquo;, sin olvidarse de la aparici&oacute;n de los personajes en otras series. Por &uacute;ltimo, encontramos un interesante acercamiento a la figura del creador, al que Miguel Fern&aacute;ndez permite definirse a s&iacute; mismo (y su m&eacute;todo de trabajo) a trav&eacute;s de citas textuales debidamente documentadas, que manifiestan un riguroso trabajo de investigaci&oacute;n.</p>
          <p class="Estilo5">Este trabajo de documentaci&oacute;n alcanza dimensiones admirables en la siguiente secci&oacute;n, en la que se habla de la vida de nuestros personajes &ldquo;m&aacute;s all&aacute; de la vi&ntilde;eta&rdquo;: en cine, televisi&oacute;n o videojuego; en forma de mu&ntilde;ecos, pegatinas o barajas de cartas; es decir, en la sociedad de consumo. El lector encontrar&aacute; en esta destacable secci&oacute;n curiosidades tan interesantes como gratas a la memoria. Sin duda, una aportaci&oacute;n imprescindible.</p>
          <p class="Estilo5">En el quinto episodio, el repaso a las otras series de Ib&aacute;&ntilde;ez no puede compaginar mejor brevedad y eficacia: Sacarino, Rompetechos, Pepe Gotera, 13, Rue del Percebe&hellip; se unen a personajes menos conocidos del autor (Don Pedrito, Do&ntilde;a Pura y Do&ntilde;a Pera, Godofredo y Pascualino&hellip;) y a las p&aacute;ginas tem&aacute;ticas, configurando un mosaico breve pero completo de la trayectoria de Francisco Ib&aacute;&ntilde;ez.</p>
          <p class="Estilo5">Las convenientes ilustraciones, las citas en los m&aacute;rgenes y el atractivo dise&ntilde;o del libro hicieron que la obra de Miguel Fern&aacute;ndez Soto se convirtiera en un punto de referencia ineludible para todo estudioso de la obra de Ib&aacute;&ntilde;ez y, en cierto modo, del c&oacute;mic espa&ntilde;ol de la &eacute;poca. Tanto es as&iacute;, que tanto los datos objetivos como las opiniones personales del autor han sido utilizados (no siempre citando la fuente) en algunos de los tan prodigados estudios posteriores sobre la Escuela Bruguera. Sin embargo, el mismo autor reconoce en varias ocasiones a lo largo de su libro la falta de espacio para demorarse m&aacute;s en algunos aspectos, e incluso se&ntilde;ala que ser&iacute;a conveniente desarrollar en futuros escritos aspectos que aqu&iacute; quedan meramente esbozados. Y as&iacute; lo hizo, ser&aacute; el propio autor el que recoja el guante para asumir, partiendo de esta obra inicial, el reto que supone un proyecto de mayor envergadura, que se convertir&aacute;, con el tiempo, en <strong><em>El mundo de Mortadelo y Filem&oacute;n</em></strong>.</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><span class="Estilo4"><img src="libromyf.jpg" width="250" height="250"></span></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Menos imparcial he de mostrarme, forzosamente, a la hora de hablar de esta &uacute;ltima publicaci&oacute;n de la editorial Dolmen. Esto se debe a mi implicaci&oacute;n personal en el nuevo proyecto de Fern&aacute;ndez Soto, tanto en alg&uacute;n apartado concreto como en el proceso de elaboraci&oacute;n global de la obra. Si el libro anterior, era indudablemente interesante, no podemos obviar que su reconocida estructura de yuxtaposici&oacute;n de apartados era un peque&ntilde;o lastre que hab&iacute;a que superar. <strong><em>El mundo de Mortadelo y Filem&oacute;n</em></strong> presenta, de entrada, un planteamiento distinto.</p>
          <p class="Estilo5">Esta vez, los sucesivos cap&iacute;tulos siguen un orden cronol&oacute;gico en el que se abarcan, sistem&aacute;tica y ordenadamente, los diferentes aspectos de la obra de Ib&aacute;&ntilde;ez que merecen ser rese&ntilde;ados en cada &eacute;poca, centr&aacute;ndose sobre todo en la pareja que da t&iacute;tulo al volumen pero sin asfixiarse en ese &uacute;nico campo de estudio. Los personajes, fechas y datos que apenas quedaron esbozados anteriormente se desarrollar&aacute;n con plenitud en la nueva obra de Miguel Fern&aacute;ndez, mostrando un caudal de informaci&oacute;n rigurosa y de amenas curiosidades que no podr&aacute;n sino entusiasmar a los lectores, independientemente de su &ldquo;nivel de conocimiento&rdquo; del universo de Ib&aacute;&ntilde;ez.</p>
          <p class="Estilo5">Muchos son los factores que han contribuido a la extraordinaria configuraci&oacute;n de la obra. En primer lugar, por supuesto, la cuidada labor de su autor, que ha conseguido entrar en contacto con fuentes directas de informaci&oacute;n, con personas vieron nacer en su contexto editorial (Bruguera o Ediciones B) las historietas que hoy releemos con gusto, ayudando a desgajar las interesantes circunstancias editoriales en las que el maestro Ib&aacute;&ntilde;ez desarrollaba su ingente producci&oacute;n. A esto hay que sumarle la presencia de un grupo de colaboradores que han aportado sus conocimientos sobre aspectos muy concretos relacionados con la obra de Ib&aacute;&ntilde;ez: adaptaci&oacute;n de sus personajes a otros medios (cine, videojuegos), lenguaje caracter&iacute;stico, aceptaci&oacute;n de su obra en el extranjero&hellip; Estas aportaciones, dec&iacute;amos, son un complemento perfecto al gran <em>corpus</em> que supone el trabajo personal de Miguel Fern&aacute;ndez.</p>
          <p class="Estilo5">De este trabajo personal, yo me quedar&iacute;a (y soy totalmente subjetivo) con una tarea que hac&iacute;a tiempo que alguien deber&iacute;a haber emprendido en este pa&iacute;s y que nadie hasta ahora hab&iacute;a realizado: el comentario independiente de cada uno de los &aacute;lbumes de Mortadelo (sin descuidar, para regocijo de los fans, las historietas cortas). El autor de <strong><em>El mundo de Mortadelo y Filem&oacute;n</em></strong> ha encontrado la f&oacute;rmula m&aacute;s pr&aacute;ctica de enfocar tan tit&aacute;nica tarea: lejos de demorarse en destripar argumentos o en rese&ntilde;ar curiosidades m&aacute;s o menos intrascendentes, ha se&ntilde;alado los hallazgos humor&iacute;sticos de Ib&aacute;&ntilde;ez en cada &aacute;lbum, aquellos recursos que se convertir&iacute;an en los pilares de su carrera hasta llegar a ser el dibujante de historietas m&aacute;s vendido del pa&iacute;s. As&iacute; pues, se rese&ntilde;an las novedades de cada entrega, sus puntos comunes con otros &aacute;lbumes, sus repercusiones posteriores, etc. </p>
          <p class="Estilo5">A partir de ah&iacute;, Fern&aacute;ndez Soto expone sus propias conclusiones, alejadas del apasionamiento propio del aficionado, atenuado en gran parte por el rigor que se debe exigir al cr&iacute;tico. Esta caracter&iacute;stica dota a sus opiniones de una objetividad que no pretende asentar verdades, sino proponer al lector materiales y criterios suficientes para que saque sus propias conclusiones. Son muchos los aspectos que nos dejamos atr&aacute;s en esta breve rese&ntilde;a, pero querer abordar todo lo que toca la presente obra puede resultar una tarea no menos tit&aacute;nica que la emprendida por su autor. Y ya no nos va quedando espacio. Tan solo queremos reafirmarnos en la idea de que esta &uacute;ltima y definitiva (por el momento) obra de Miguel Fern&aacute;ndez har&aacute; las delicias no s&oacute;lo del exigente incondicional de Mortadelo y Filem&oacute;n, sino de todo aqu&eacute;l que en alg&uacute;n momento de su vida (&iquest;qui&eacute;n se libra?) haya deslizado sus ojos y su fantas&iacute;a por alguna de las p&aacute;ginas de este par de merluzos y sus &ldquo;hermanos de tinta&rdquo;. Un fen&oacute;meno cultural de las dimensiones de Mortadelo y Filem&oacute;n merece, pese a quien pese, una lectura m&aacute;s.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><em>Nota de 13, rue Bruguera:<br>
            El libro de Miguel F. Soto &quot;El mundo de Mortadelo y Filem&oacute;n&quot; fue editado por Dolmen en 2005 y Medialive Contents lanz&oacute; dos nuevas ediciones en 2008. </em></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
