<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo8 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo9 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="mortadelo.htm">MORTADELO</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios y art&iacute;culos sobre la serie <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong>El cine de hoy  (1978)</strong></p>
          <p align="center" class="Estilo2">Por Antonio Tausiet</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="carnedejergon.jpg" width="550" height="449"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo7">Cuando se habla en el argot cinematogr&aacute;fico de una aparici&oacute;n estelar y fugaz de un personaje conocido, se suele emplear el t&eacute;rmino &quot;cameo&quot;. Mortadelo y Filem&oacute;n protagonizaron su propio cameo en la historieta de dos p&aacute;ginas titulada &quot;El cine de hoy&quot;, publicada en el &uacute;nico n&uacute;mero de la cuarta &eacute;poca de la revista Can Can. En su libro &quot;El mundo de Mortadelo y Filem&oacute;n&quot;, Miguel Fern&aacute;ndez Soto escribe (p&aacute;gina 188):</p>
          <p class="Estilo7">&nbsp;</p>
          <table width="80%" align="center" >
            <tr>
              <td bgcolor="#CCCCCC"><p align="justify" class="Estilo8">1978: Can Can (4&ordf; &eacute;poca)</p>
                <p align="justify" class="Estilo7">Despu&eacute;s de la muerte de Franco y en un marco de mayor apertura, Bruguera apuesta por la recuperaci&oacute;n y actualizaci&oacute;n de una revista que en su d&iacute;a marc&oacute; un hito por la valent&iacute;a de su tem&aacute;tica para mayores en la &eacute;poca de mayor vigilancia de la censura. Autores de entonces y de ahora experimentan con una tem&aacute;tica m&aacute;s abierta destinada a un p&uacute;blico m&aacute;s adulto que el de las cl&aacute;sicas revistas de la casa. V&aacute;zquez, el m&aacute;s atrevido, nos deleita con su habitual desparpajo con historias ambientadas en una casa de citas; Figueras prefiere explorar el lado adulto con la prolongaci&oacute;n de una tem&aacute;tica que ya aborda con &eacute;xito en las publicaciones de Garbo: el humor terror&iacute;fico; e Ib&aacute;&ntilde;ez nos sorprende con una historieta de dos p&aacute;ginas titulada <em>El cine de hoy</em> en la que, con su habitual iron&iacute;a, compara el cine de anta&ntilde;o con el de esta &eacute;poca de mayor libertad sexual, incluyendo un cameo impagable de Mortadelo y Filem&oacute;n en la cola de un cine porno. Lamentablemente, el experimento no pas&oacute; de este primer n&uacute;mero, que queda para la historia como testigo de lo que podr&iacute;a haber sido una aut&eacute;ntica revista para adultos <em>made in Bruguera</em> en tiempos de libertad.</p>
              </td>
            </tr>
          </table>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">Gracias a esta iniciativa de la Editorial Bruguera, capitaneada por Armando Mat&iacute;as Guiu, podemos encontrar a nuestros dos agentes en perfecta armon&iacute;a, con una sonrisa de oreja a oreja, esperando para entrar a ver la pel&iacute;cula &quot;Carne de jerg&oacute;n&quot;, en cuyo cartel se lee: &quot;Prohibida la entrada a ni&ntilde;os y sementales&quot;.</p>
          <p class="Estilo7">Pero hagamos un recorrido m&aacute;s pausado por todos los datos que tenemos acerca de esta aparici&oacute;n estelar.</p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo8">Can Can </p>
          <p class="Estilo7">En primer lugar, la cabecera. En 1957 se produjo una espantada de dibujantes en la editorial Bruguera, procedentes de Pulgarcito (entre ellos, Escobar y Pe&ntilde;arroya). Juntos fundaron una nueva revista, T&iacute;o Vivo, con contenidos m&aacute;s adultos que los habituales en los productos Bruguera. La editorial, por su parte, ya hab&iacute;a sacado el DDT en 1951 con una intenci&oacute;n similar. Pero en 1958 lanzan Can Can, la m&aacute;s atrevida de todas, con la intenci&oacute;n de competir directamente con los escindidos dibujantes de T&iuml;o Vivo. Y lo consiguen. Los fundadores vuelven al seno de la casa madre con su revista, en 1960.</p>
          <p class="Estilo7">Ha sido una lucha breve pero basada en hechos con una carga de profundidad enorme. En primer lugar, un nutrido grupo de trabajadores clave de una empresa se une para intentar llevar a cabo una aventura propia, dadas las malas condiciones laborales. Por otro lado, y siempre teniendo en cuenta que la historia se desarrolla durante una dictadura, se impregna de erotismo el trabajo que hasta entonces estaba dedicado a un p&uacute;blico general, casi siempre infantil. Y por &uacute;ltimo, la empresa contraataca acentuando hasta el l&iacute;mite de lo permitido la carga sexual en su nuevo producto, logrando mediante este recurso la vuelta al redil de los empleados d&iacute;scolos.</p>
          <p class="Estilo7">Tras tres &quot;&eacute;pocas&quot; de subsistencia, la revista Can Can desaparece en las fauces del franquismo, en 1967.</p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo8">El &uacute;nico n&uacute;mero de la cuarta &eacute;poca </p>
          <p class="Estilo7">Pero el 29 de mayo de 1978 (casi parece una broma: la fecha aparece as&iacute; en la mancheta de la revista), aparece <em>Can Can, A&ntilde;o I, 4&ordf; &eacute;poca, n&uacute;mero 1</em>. &quot;Para mayores de 18 a&ntilde;os&quot;. El tama&ntilde;o es el habitual en las revistas actuales, un A4, la mitad de lo que ocupaba en su d&iacute;a el Can Can original. En la portada, un manierista dibujo de Raf, con la consabida se&ntilde;ora estupenda. Tres a&ntilde;os despu&eacute;s de la muerte de Franco, Espa&ntilde;a se encuentra en plena &eacute;poca del llamado &quot;destape&quot;.</p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="cancanportada.jpg" width="400" height="564"></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p class="Estilo7">El inefable Armando Mat&iacute;as Guiu, viejo empleado de la editorial, que hab&iacute;a ejercido de guionista y de otros trabajos variopintos, dirige este nuevo experimento. Lejos queda su recordada invenci&oacute;n para la historia del humor celt&iacute;bero, los &quot;Di&aacute;logos para besugos&quot;.</p>
          <p class="Estilo7">El equipo de ilustradores lo forman, entre otros, el mencionado Raf, un omnipresente y genial V&aacute;zquez, Segura, Figueras... e Ib&aacute;&ntilde;ez, que colabora con las dos p&aacute;ginas que nos ocupan.</p>
          <p class="Estilo7">Un breve editorial (con el genuino estilo de Mat&iacute;as Guiu) reza:</p>
          <p class="Estilo9">Can Can no contiene: Desmadres er&oacute;ticos, tabarradas pol&iacute;ticas, pintadas, ligues de famosos. Ni hablamos de: Atracos, secuestros, guerras, revoluciones, los precios, la T.V.E. y otras grandes calamidades de la Historia. S&oacute;lo pretendemos que usted lo pase lo mejor posible, que ya es decir mucho. Buenas noches. </p>
          <p class="Estilo7">Como colaboradora especial, la revista cuenta con Susana Estada, actriz que representa en esos momentos la liberaci&oacute;n sexual en el pa&iacute;s, con sus desnudos y su lenguaje procaz. Publica uno de los llamados por la propia revista &quot;Relatos er&oacute;tico-decentes que salpican nuestras p&aacute;ginas&quot;.</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="vazquez01.jpg" width="400" height="497"></p>
          <p align="center" class="Estilo7">Una de las chicas ligeras de ropa que aparecen en la revista,<br>
            esta vez dibujada por Manuel V&aacute;zquez, para ilustrar<br>
            el encabezamiento de la fotonovela que cierra el ejemplar.</p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo8">El cine de hoy</p>
          <p class="Estilo7">Y llegamos a las p&aacute;ginas de Francisco Ib&aacute;&ntilde;ez. El esquema de la historieta es similar al que emplea el autor al inicio de muchas de sus aventuras de Mortadelo. Una sucesi&oacute;n de gags apoyados por textos en off que relatan un determinado aspecto de la sociedad. En este caso, se trata de las pel&iacute;culas con contenido er&oacute;tico. Y el t&iacute;tulo, &quot;El cine de hoy&quot;.</p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="cancan01.jpg" width="550" height="783"></p>
          <p align="center" class="Estilo7">P&aacute;gina 1 de &quot;El cine de hoy&quot;, de Francisco Ib&aacute;&ntilde;ez</p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">Tras hacer una ir&oacute;nica presentaci&oacute;n hist&oacute;rica (&quot;Tiempo ha, nuestros cineastas, haciendo gala de un total descoco...&quot;), se pasa a comparar las antiguas producciones &quot;de aguerridos cruzados&quot; con las &quot;gloriosas gestas &eacute;picas que ofrece el cine de hoy&quot;. Aparecen escenas de tono &quot;subido&quot; y chanzas a costa de &quot;almas puras a las que hacen mella&quot; estas producciones.</p>
          <p class="Estilo7">T&iacute;tulos como &quot;Sexo en la sopa&quot;, en cuyo cartel se ve a una mujer succionando un pl&aacute;tano; o &quot;La negra que ten&iacute;a el ... blanco&quot;, nos llevan a la demostraci&oacute;n gr&aacute;fica del &eacute;xito de estas pel&iacute;culas contrapuesto al fracaso &quot;de las de antes&quot;: ante la taquilla de una producci&oacute;n b&eacute;lica titulada &quot;Luz de gloria&quot; crecen las telara&ntilde;as y los champi&ntilde;ones; ante &quot;&iexcl;Carne de jerg&oacute;n!&quot; se agolpa una fila de la que vemos los veinte primeros espectadores, entre los cuales se encuentran Mortadelo y Filem&oacute;n.</p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="cancan02.jpg" width="550" height="787"></p>
          <p align="center" class="Estilo7">P&aacute;gina 2 de &quot;El cine de hoy&quot;, de Francisco Ib&aacute;&ntilde;ez</p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">La historieta termina con una t&iacute;pica exageraci&oacute;n absurda del maestro. Se nos dice que la &quot;pega&quot; de estas modernas tencencias es que hay que ir cada vez a m&aacute;s. Y pasar del &quot;cl&aacute;sico tri&aacute;ngulo&quot; a cuadr&aacute;ngulo y luego a la pel&iacute;cula &quot;El pent&aacute;gono&quot;. Lo cual lleva a unos agentes del KGB a confundirse, llevando im&aacute;genes al l&iacute;der de la URSS en ese momento, Le&oacute;nidas Breznev, con las que &quot;se va a tener que ir a enfriar a Siberia&quot;. </p>
          <p class="Estilo7">Como ocurre en todos los casos de muerte prematura, podemos decir que esta cuarta &eacute;poca de Can Can con la colaboraci&oacute;n de los mayores genios de la historieta espa&ntilde;ola, es una verdadera joya intemporal. A buen seguro, si hubiera seguido public&aacute;ndose, los contenidos habr&iacute;an ido perdiendo la calidad y el cuidado de, por ejemplo, esta historieta de Ib&aacute;&ntilde;ez que nos presenta a unos Mortadelo y Filem&oacute;n, por una vez, humanizados. </p>
          <p class="Estilo7">&nbsp; </p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
