<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-size: smaller}
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="historia.htm">HISTORIA</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Art&iacute;culos y estudios sobre la historia de la editorial Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">El humor de la Escuela Bruguera</p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto, Septiembre de 2003</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4"><span class="Estilo5"><a href="elhumordelaescuelabruguera.htm#h1">EL HUMOR EN LA ETAPA DE EL GATO NEGRO (1921-1939)</a></span><br>
          <span class="Estilo5"><a href="elhumordelaescuelabruguera.htm#h2">LA EDITORIAL BRUGUERA Y EL NACIMIENTO DE LA ESCUELA DE HUMOR (1939-1963)</a></span><br>
          <span class="Estilo5"><a href="elhumordelaescuelabruguera.htm#h3">LA SEGUNDA ESCUELA BRUGUERA Y EL NUEVO COMIC INFANTIL (1963-1970)</a></span><br>
          <span class="Estilo5"><a href="elhumordelaescuelabruguera.htm#h4">LAS NUEVAS GENERACIONES (1970-1986)</a></span></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <div align="right"><em>Dedicado a Salvador V&aacute;zquez de Parga, </em><em>que con su art&iacute;culo &ldquo;La postguerra en Pulgarcito&rdquo; </em>(1983)<em> despert&oacute; en m&iacute; la curiosidad por conocer m&aacute;s sobre la historia de la Editorial Bruguera, y me impuls&oacute;, en cierta manera,</em><em> a seguir reuniendo informaci&oacute;n para, alg&uacute;n d&iacute;a, poder escribir sobre ella.</em>
          </div>
          <p>&nbsp;</p>
          <p align="center"><a href="13rue1wdbig.jpg"><img src="13rue1wdsmall.jpg" width="300" height="421" border="0"></a></p>
          <p align="center" class="Estilo5">El primer  13, Rue del Percebe.<br>
            Pulsar para ver m&aacute;s grande.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>Bruguera revolucion&oacute; por completo el concepto del humor a partir de los a&ntilde;os cuarenta, apoyada en f&oacute;rmulas narrativas originales, creando un nuevo lenguaje, popularizando una tipolog&iacute;a de personajes extra&iacute;dos directamente de la realidad, satirizando en fin, instituciones, modos de vida y situaciones de una sociedad concreta en un momento &uacute;nico y crucial de nuestra historia. Todo ello fue posible gracias a una direcci&oacute;n art&iacute;stica impecable y un equipo de autores jovenes especialmente dotado para diseccionar de manera humor&iacute;stica el perfil de una sociedad y para, sin renunciar a sus peculiaridades art&iacute;sticas, unificar estilos hasta crear una de las principales Escuelas de Humor del siglo XX. De sus caracter&iacute;sticas diferenciadoras, su evoluci&oacute;n, y sus influencias nos ocupamos a continuaci&oacute;n.</strong></p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo5"><strong><a name="h1"></a>EL HUMOR EN LA ETAPA DE EL GATO NEGRO (1921-1939)</strong></p>
          <p class="Estilo5">Las revistas para la infancia que empiezan a proliferar en Espa&ntilde;a en la segunda d&eacute;cada del siglo XX tienen una condici&oacute;n eminentemente l&uacute;dica y recreativa, un tanto alejada ya de las pretensiones moralizantes y pedag&oacute;gicas de los Peri&oacute;dicos para la infancia del XIX. Las circunstancias sociales han cambiado,los editores descubren en el ni&ntilde;o un potencial nuevo consumidor, y a &eacute;l se dirigen para diversificar su oferta, quehasta entonces consist&iacute;a en Folletines, colecciones de chascarrillos o parodias de obras teatrales destinadas a un p&uacute;blico adulto aunque poco culturizado.</p>
          <p class="Estilo5">Pulgarcito, nacido en 1921, sigue la t&oacute;nica general de estas publicaciones, y contiene en sus ocho p&aacute;ginas iniciales &ldquo;,cuentos, historietas c&oacute;micas, aventuras, curiosidades, entretenimientos, etc&rdquo; seg&uacute;n reza una leyenda en portada.Las &ldquo;historietas&rdquo; de entonces tienen m&aacute;s que ver con las antiguas aleluyas de los ciegos o con una novela ilustrada que con las que hoy conocemos. Las ilustraciones acompa&ntilde;an a un todav&iacute;a abundante texto mostrando los momentos m&aacute;s importantes, pero a&uacute;n no hay una perfecta integraci&oacute;n entre ambas ni se utilizan elementos que hoy nos parecen b&aacute;sicos, como el bocadillo o el globo de pensamiento. Tenemos, pues, por una parte, historietas comico-festivas, breves an&eacute;cdotas graciosas que ilustran la portada o las paginas interiores, normalmente con un texto pareado debajo de los dibujos, y por otra, las novelas por entregas &ndash;folletines que, de hecho, se editaban separadamente una vez publicadas en la revista- cuyas ilustraciones, aun mostrando una sucesi&oacute;n correlativa de acontecimientos, no bastan por s&iacute; mismos para seguir la historia, unicamente complementan su lectura. A los argumentos cl&aacute;sicos del follet&iacute;n se unir&aacute;n nuevas tem&aacute;ticas &ndash;la aventura ex&oacute;tica- procedentes del cine, y algunos iconos del mismo se convertir&aacute;n en personajes, a su vez, de tebeo. Pulgarcito publicar&aacute;, entre otras, las andanzas de Charlot y la pareja formada por Stan Laurel y Oliver Hardy, siempre en historietas cortas con pareado al pie.</p>
          <p class="Estilo5">Las historietas de humor de la revista no tienen a&uacute;n una personalidad definida, ni siquiera rasgos que las diferencien de sus competidoras. De hecho, algunas de ellas son adaptaciones de los comics ingleses de Film Fun. Pulgarcito, como abanderada de El Gato Negro, demuestra, sin embargo, una especial capacidad de adaptaci&oacute;n a los cambiantes gustos del p&uacute;blico, sobreviviendo a&uacute;n en &eacute;pocas tan duras como la Guerra Civil, en la que sufre restricciones de todo tipo. Juan Bruguera y sus sucesores han sentado las bases de una empresa de car&aacute;cter familiar sobre las que se edificar&aacute; a partir de los a&ntilde;os cuarenta toda una industria de los tebeos.</p>
          <p class="Estilo6">&nbsp;</p>
          <h2 class="Estilo5"><a name="h2"></a>LA EDITORIAL BRUGUERA Y EL NACIMIENTO DE LA ESCUELA DE HUMOR (1939-1963) </h2>
          <p class="Estilo5">Finalizada la Contienda, los hijos de Juan Bruguera, Pantale&oacute;n y Francisco, reanudan las actividades de El Gato Negro, si bien cambiando la marca para adaptarse a los nuevos tiempos. A partir de entonces, la editorial Bruguera alojar&aacute; a Pulgarcito y a otras cabeceras de nueva creaci&oacute;n. Las restricciones de papel y los permisos de edici&oacute;n dificultan una nueva etapa en la primera mitad de los a&ntilde;os cuarenta, que se cierra con un balance de 13 n&uacute;meros -editados de forma aperi&oacute;dica- m&aacute;s un almanaque. Esta etapa no contiene, sin embargo, material nuevo, sino reediciones de lo publicado durante la Guerra Civil, que ya ha quedado algo desfasado para las nuevas circunstancias que se viven en la Espa&ntilde;a de Posguerra. La falta de un equipo estable de redactores y dibujantes afecta en gran medida a la decisi&oacute;n de interrumpir momentaneamente la publicaci&oacute;n en espera del momento adecuado.</p>
          <p class="Estilo5">Este par&eacute;ntesis lleva a los editores replantearse la cuesti&oacute;n del contenido de sus publicaciones. Ante la avalancha de cuadernos de aventuras por las que otras editoriales apuestan, Bruguera seguir&aacute; empe&ntilde;ada en sacar adelante su tebeo insignia, pero desde una nueva perspectiva. Los comics de humor ofrecen la ventaja de estar dirigidos a un mercado menos espec&iacute;fico que el de las aventuras infantiles o juveniles, los dedicados al p&uacute;blico femenino, etc., por tanto, hab&iacute;a un gran mercado abierto que intentar explotar. Convencidos de que el p&uacute;blico infantil no basta para sustentar la revista, se intentar&aacute; llegar tambi&eacute;n a un p&uacute;blico adulto a trav&eacute;s de un humor que, surgido de la crisis, satirizar&aacute; la vida cotidiana de los espa&ntilde;oles, conectando con facilidad con el gusto, la sensibilidad y las preocupaciones del ciudadano medio, el m&aacute;s afectado por las circunstancias en aquellos a&ntilde;os dif&iacute;ciles. Por otra parte, la aparente trivialidad del humorismo har&aacute; que la censura subestime, al menos en un primer momento, el contenido cr&iacute;tico, y hasta violento, de la nueva y definitiva etapa de Pulgarcito.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo5"><strong>La Escuela Bruguera</strong></p>
          <p class="Estilo5">Varias circunstancias convergen para que se lleve a cabo tal cambio. En 1947 Pulgarcito comienza a aparecer regulamente, gracias a una mayor apertura en la administraci&oacute;n, aunque por su condici&oacute;n de folleto era necesario obtener nuevos permisos para cada edici&oacute;n. Por ello, encontramos tantas variaciones en su cabecera: Cuadernos humor&iacute;sticos Pugarcito, &aacute;lbum infantil Pulgarcito, biblioteca c&oacute;mica Pulgarcito, etc.</p>
          <p class="Estilo5">Dos a&ntilde;os antes, Rafael Gonz&aacute;lez se incorpora a la Editorial como coordinador de las publicaciones dedicadas a la historieta. Este periodista es el principal impulsor de la nueva orientaci&oacute;n de Pulgarcito, con una concepci&oacute;n muy determinada de lo que deb&iacute;a ser el humor, aport&oacute; ideas, guiones y unas directrices muy claras a seguir.</p>
          <p class="Estilo5">Respecto a los dibujantes, exceptuando a Manuel Urd&aacute;, que ya hab&iacute;a colaborado en la etapa del Gato Negro, el nuevo equipo est&aacute; formado por una serie de autores j&oacute;venes de diferente extracci&oacute;n que, unidos bajo la f&eacute;rrea direcci&oacute;n de Gonz&aacute;lez y por unas similares vivencias generacionales, elaborar&aacute;n un humor violento y cr&iacute;tico que a menudo burlar&aacute; las restricciones de la censura. El trabajo en com&uacute;n en el estudio de la editorial, el roce cotidiano de los autores, habr&iacute;a acabado por producir esa unidad con peque&ntilde;as variantes propia de todas las Escuelas art&iacute;sticas. Cifr&eacute;, Iranzo, Escobar, Pe&ntilde;arroya, Jorge, V&aacute;zquez, Nadal, Conti, Garc&iacute;a y Martz-Schmidt, entre otros, son los integrantes del equipo que habr&iacute;a de denominarse mucho tiempo despu&eacute;s como Escuela Bruguera.</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Rasgos definitorios de la Escuela</strong></p>
          <p class="Estilo5"><strong><em>Avance narrativo y est&eacute;tico</em></strong></p>
          <p class="Estilo5">Algunos de estos autores provienen de la animaci&oacute;n. Cifr&eacute;, Escobar, Pe&ntilde;arroya e Iranzo hab&iacute;an colaborado como animadores enlos films de Don Cleque, para los Estudios Chamart&iacute;n, en la primera mitad de los a&ntilde;os cuarenta. Esta circunstancia es determinante para el aspecto renovado que presentan estas historietas, dado que su narrativa se hace m&aacute;s fluida, en contraposici&oacute;n al estatismo de anteguerra. Seg&uacute;n declaraciones de Pe&ntilde;arroya: &ldquo;<em>Todos nosotros abandonamos el dibujo est&aacute;tico para llegar a un movimiento mucho mayor, exigido por el trabajo cinematogr&aacute;fico&rdquo;.</em> Los personajes tienen una vivacidad tal, que cuando corren parecen elevarse sobre el suelo, o bien se representa su velocidad sustituyendo las piernas por una gran espiral; la rabia o la alegr&iacute;a se expresan con saltos de varios metros, capaces de romper la l&iacute;nea superior de la vi&ntilde;eta, y si alguien se lleva un chasco, es frecuente representarlo hundi&eacute;ndose en el suelo. Los chichones se hacen de gran tama&ntilde;o y los vendajes cubren todo el cuerpo. Con la exageraci&oacute;n de todos estos rasgos se consigue potenciar la comicidad.</p>
          <p class="Estilo5">Otro aspecto destacable es el de la deformaci&oacute;n caricaturesca, que llega a ser extrema. Las historietas de Pulgarcito est&aacute;n plagadas de hombres bajitos con grandes narices y de chicas esbeltas y muy estilizadas. De tal contraste surgir&aacute; el efecto c&oacute;mico.</p>
          <p class="Estilo5">Un avance decisivo sobre las historietas de la d&eacute;cada anterior es que los textos ya no van r&iacute;gidamente encorsetados en cartuchos bajo la vi&ntilde;eta, sino en globos de di&aacute;logo e integrados en la narraci&oacute;n.</p>
          <p class="Estilo5">Otros recursos como las onomatopeyas, el lenguaje (del que hablaremos despu&eacute;s) y los signos ic&oacute;nicos (plancha, bombilla encendida o corazones rotos para designar respectivamente chasco, idea brillante o un desenga&ntilde;o amoroso, hoy perfectamente identificables, tienen su origen en estas historietas), completan la capacidad expresiva del nuevo estilo gr&aacute;fico. El resto de autores, por asimilaci&oacute;n, no se queda a la zaga en esta nueva tendencia, exceptuando a Manuel Urd&aacute;, cuyo estilo m&aacute;s bien est&aacute;tico casaba mejor en el TBO. Quiz&aacute; por ello dej&oacute; pronto de colaborar en el semanario Bruguera para centrarse en el de la competencia.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><em>Realismo Testimonial</em></strong></p>
          <p class="Estilo5">El nuevo humor va unido irremediablemente a una situaci&oacute;n hist&oacute;rica concreta, a unos par&aacute;metros sociales determinados y a un momento preciso. Todo ello le confiere un car&aacute;cter &uacute;nico e irrepetible, sin equivalencia posible en ning&uacute;n otro lugar que no sea la Espa&ntilde;a de Posguerra. Originalidad, personalidad y una funci&oacute;n social que cumplir como contraste al triunfalismo del bando ganador. Guionistas y dibujantes parecen querer exorcizar la cruda realidad mediante la reproducci&oacute;n de ambientes, personajes y situaciones que describen con bastanteexactitud &ndash;atrav&eacute;s del prisma deformante del humor-las vivencias de la sociedad del momento, aquellas que no cuenta el Nacional Catolicismo triunfante y que constituyen una innegable fuente de documentaci&oacute;n hist&oacute;rica para todo aquel que desee conocer mejor aquellos a&ntilde;os. Esta forma de hacer se ha definido como <em>Realismo Testimonial</em>. La revista se articula en torno a personajes fijos cuyas aventuras semanales vehiculan situaciones y cualidades que el lector &ndash;el ciudadano medio con antecedentes modestos-conoce sobradamente y con las que se identifica. El estraperlo, el racionamiento, las restricciones, el pluriempleo, el ambiente oficinesco, las artistas folkl&oacute;ricas o cinematogr&aacute;ficas....todos estos aspectos se pueden detectar puntualmente en las paginas de Pulgarcito. Y, en cuanto a los personajes, vienen definidos no tanto por su f&iacute;sico como por una marcada cualidad an&iacute;mica: El hambre de posguerra est&aacute; representada en el vagabundo <em>Carpanta,</em> condenado a no comer nunca; La locura correspond&iacute;a a Carioco, la buena voluntad, a los hermanos <em>Zipi y Zape</em>, el enamoramiento f&aacute;cil, a <em>Cucufato P&iacute;</em>, la timidez, a <em>Ofelio</em>, El mal genio a <em>Don Berrinche</em>, y la maldad a <em>Do&ntilde;a Urraca</em>. En las historietas de dos personajes, la tem&aacute;tica giraba en la oposici&oacute;n de caracteres: En <em>Pascual , Petra y D. Furcio,</em> la oposicion entre amo y criado; en <em>Don Pio y Casildo Calasparra</em>, la de marido y mujer; en <em>Apolino Taruguez</em>, la de jefe y empleado; En <em>Do&ntilde;a Tula, </em>la de Suegra y yerno. Estos son unos pocos ejemplos, pero el espectro social cubierto por estas historietas es ciertamente muy amplio.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><em>La frustraci&oacute;n, la violencia y el conflicto de intereses</em></strong></p>
          <p class="Estilo5">A&uacute;n podemos encontrar otras notas caracter&iacute;sticas en la esencia de estas historietas. <em>La violencia</em> es un elemento siempre presente, tanto en lo formal, en tanto que el gag culmina con el cl&aacute;sico garrotazo final, como en el fondo, en el que la rabia y la mala leche impl&iacute;citas del autor/es son tan sut&iacute;les que no es f&aacute;cil detectarlas en una primera lectura, con mayor motivo si estas historietas aparecen en una publicaci&oacute;n como Pulgarcito, destinado en teor&iacute;a a un p&uacute;blico infantil y juvenil. La violencia final adquiere muchas formas, desde el cl&aacute;sico garrotazo apuntado antes, pasando por las tambi&eacute;n cl&aacute;sicas e inacabables persecuciones y hasta la tortura con los medios m&aacute;s sofisticados. El muestrario de objetos contundentes es tan imaginativo como extenso.La tendencia al movimiento exagerado, (las veloces carreras, los descomunales saltos) es una forma m&aacute;s de mostrar la violencia, asi como los enormes chichones que exhiben los personajes.</p>
          <p class="Estilo5"><em>La frustraci&oacute;n</em> es otra de las constantes comunes a las series y personajes de la Escuela. Las aspiraciones de los protagonistas se ve&iacute;an frustradas una y otra vez, semana tras semana, sin alcanzarlas jam&aacute;s. Esta era una forma m&aacute;sde alcanzar la comicidad, pero tambi&eacute;n un reflejo de la frustraci&oacute;n constante que la sufrida clase media padec&iacute;a en aquella &eacute;poca.</p>
          <p class="Estilo5"><em>D. P&iacute;o</em>, por su falta de autoridad, nunca llegar&aacute; a ser un buen cabeza de familia, siempre ha de ceder ante Do&ntilde;a Benita, su esposa, o ante el jefe, en la oficina; <em>Zipi y Zape</em> eran habitualmente castigados por su mal interpretada buena voluntad. <em>Gordito Relleno</em>, personificaci&oacute;n de la bondad y las buenas intenciones, resulta normalmente agredido en recompensa a su buena pero a menudo equivocada acci&oacute;n. <em>Cucufato pi</em> no logra nunca obtener el amor de ninguna de las bellezas que siempre le rodean, ni Hermenegilda, la gordita so&ntilde;adora de <em>Las hermanas Gilda</em>, logra encontrar a su principe azul. El colmo de la frustraci&oacute;n, sin embargo, corresponde a <em>Carpanta </em>que nunca logra satisfacer una necesidad b&aacute;sica: simplemente, comer. </p>
          <p class="Estilo5">En las historietas de dos personajes, el gag se basa en la oposici&oacute;n de caract&eacute;res y el <em>conflicto de intereses</em>. Por ejemplo, en <em>Apol&iacute;no Tar&uacute;guez</em>, la relaci&oacute;n jefe y empleado entre el brutal Apolino y el t&iacute;mido Celedonio. En las primeras historias, el jefe golpea con frecuencia a su empleado, mientras que este utiliza a menudo su inteligencia para chasquear al hombre de negocios. <em>El reporter Tribulete </em>es un ejemplo a&uacute;n m&aacute;s crudo, por cuanto las palizasdel jefe no tienenuna contrapartida por parte del sufrido empleado y reflejan con m&aacute;s exactitud la cruel realidad de la vida cotidiana. En otro orden, Don Rosendo cabeza visible en <em>La familia Cebolleta</em>, cuya m&aacute;xima prerrogativa es descansar en su tiempo libre, tendr&aacute; que esconderse para no tener que aguantar el suplicio de las batallitas del abuelo. y, en <em>Las hermanas Gilda</em>, probablemente una de las series m&aacute;s corrosivas de aquellos a&ntilde;os, podemos apreciar ese conflicto aludido en el encabezamiento en toda su amplitud. Las dos viven en la misma casa, pero sus personalidades opuestas (seca y adusta la una, t&iacute;mida y so&ntilde;adorala otra) les lleva a pisarse el terreno continuamente. La mayor utiliza sus malas artes para ahuyentar los posibles novios de la gordita, y esta obra en consecuencia buscando venganza. Las dos viven para destruirse pero nunca acaban de hacerlo.<a href="elhumordelaescuelabruguera.htm#_ftn1" name="_ftnref1">(1)</a></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo5"><strong><em>Hallazgos del lenguaje</em></strong></p>
          <p class="Estilo5">Uno de los resortes del humor m&aacute;s llamativos utilizados por la Escuela fue la peculiar utilizaci&oacute;n del lenguaje, mezclando expresiones cultas o en desuso con los m&aacute;s disparatados adjetivos y exclamaciones, que, al extraerse de su contexto habitual, adquieren un nuevo significado. Esta forma de hablar disparatada y rimbombante obtuvo una gran aceptaci&oacute;n popular, y algunos de esos t&eacute;rminos o expresiones pasaron a incorporarse al lenguaje corriente.</p>
          <p class="Estilo5">Se empleaban expresiones como <em>&ldquo;divertirse como un calamar&rdquo;, &ldquo;ponerse los borcegu&iacute;es&rdquo;, &ldquo;defuncionarse&rdquo;, &ldquo;trabajar como un enano&rdquo;.</em></p>
          <p class="Estilo5">Adjetivos como <em>&ldquo;vetusto y apergaminado&rdquo;, &ldquo;eb&uacute;rneo&rdquo;, &ldquo;op&iacute;paro&rdquo;, &ldquo;hipocondr&iacute;aco&rdquo;, &ldquo;agropecuario&rdquo;.</em></p>
          <p class="Estilo5">Exclamaciones como <em>&ldquo;&iexcl;chirigota,regocijo y regodeo!&rdquo;, &iexcl;Resulfato!, &iexcl;Tormento y desenfreno!,&iexcl;cornucopias fritas! &iexcl;Albricias en compota!.</em></p>
          <p class="Estilo5">Insultos como<em>&ldquo;Percebe&rdquo;, &ldquo;batracio&rdquo;, &ldquo;mequetrefe&rdquo;, &ldquo;paria oxidado&rdquo;, &ldquo;camello viudo&rdquo;, &ldquo;etrusco&rdquo;, &ldquo;cern&iacute;calo&rdquo;, &ldquo;pedazo de at&uacute;n en escabeche&rdquo;. &ldquo;cefal&oacute;podo ajado&rdquo;.</em></p>
          <p class="Estilo5">La lista de voces y exclamaciones ser&iacute;a interminable, basten pues estos pocos ejemplos para dar una idea del original uso del lenguaje en aquellas m&iacute;ticas historietas.</p>
          <p class="Estilo5"><em>&nbsp;</em></p>
          <p class="Estilo5"><strong>Los autores</strong></p>
          <p class="Estilo5">Hasta ahora se han venido comentando los logros globales de la Escuela, pero cada autor supo mantener sus peculiaridades individuales, su personalidad art&iacute;stica definida, sin traicionar el esp&iacute;ritu de aquella ni abandonar en ningun momento las directrices de la empresa. Veamoslo con mayor detenimiento.</p>
          <p class="Estilo5">De <strong>Guillermo Cifr&eacute;</strong> se ha dicho que &ldquo;fue hasta su muerte el m&aacute;s acertado mantenedor del estilo Pulgarcito&rdquo;. Lo m&aacute;s destacado de este autor sea quiz&aacute; sucapacidad para dotar a sus personajes de una extraordinaria movilidad, algo que no hac&iacute;a sino reflejar su manera de ser, un hombre activo e inquieto. De su pluma salieron personajes como <em>Don Furcio Buscabollos</em> o <em>El Reporter Tribulete,</em> creaciones literarias de Rafael Gonz&aacute;lez. Y otros como <em>Cucufato Pi, Cepillo chivatez </em>o <em>Amapolo Nevera</em>, personajes individuales no exentos de un cierto grado de extra&ntilde;eza ante el mundo. </p>
          <p class="Estilo5"><strong>Jos&eacute; Pe&ntilde;arroya</strong> aport&oacute; su experiencia como animador, y supo imprimir a sus historietas un movimiento muy logrado. En la tem&aacute;tica, se inspir&oacute; en la cotidianeidad para realizar <em>Don P&iacute;o</em> y <em>Gordito Relleno</em>, dos alter egos del autor que reflejaban la problem&aacute;tica de la clase media, y <em>Don Berrinche</em>, violento y malhumorado personaje que maltrataba a sus pobres cong&eacute;neres y sucumb&iacute;a al final de cada historieta v&iacute;ctima de su mala fe. Pe&ntilde;a estaba especialmente dotado para el dibujo de la figura femenina, en revistas como DDT y Can Can, y tambi&eacute;n para la tem&aacute;tica deportiva, dej&aacute;ndonos un buen numero de series (<em>Pepe el hincha, Quinielo, Atlet&iacute;nez</em>) y chistes que animaron las p&aacute;ginas de diversos diarios deportivos.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="quinielo12.jpg" width="550" height="170"></p>
          <p align="center" class="Estilo5">Quinielo Futbol&iacute;nez, de Jos&eacute; Pe&ntilde;arroya </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Manuel V&aacute;zquez</strong>, con un estilo suelto y dinamico fue el creador de <em>La familia Cebolleta </em>y<em> Las hermanas Gilda</em>, de las que ya hemos hablado. Pero tambi&eacute;n de numerosos personajes de toda condici&oacute;n de los que se serv&iacute;a para dinamitar las estructuras sociales. Fue en lo personal la encarnaci&oacute;n del perfeco moroso &ndash;el habitante del &aacute;tico de 13, Rue del Percebe est&aacute; inspirado en su leyenda- y como tal se retrat&oacute; en una serie donde diseccionaba esta faceta, <em>Los cuentos del t&iacute;o V&aacute;zquez</em>.</p>
          <p class="Estilo5"><strong>Angel Nadal</strong> cre&oacute; para Pulgarcito dos series emblem&aacute;ticas como <em>Casildo Calasparra,</em> donde narraba la problem&aacute;tica de un matrimonio tipico de la posguerra en la l&iacute;nea de <em>Don P&iacute;o</em>, y sobre todo <em>Pascual, criado leal</em>, en el que con un cuidado dise&ntilde;o narraba las relaciones entre un amo diminuto y desp&oacute;tico y un enorme pero inocenton criado. En series posteriores como <em>Matildita y Anacleto,</em> practica un delicioso estilo m&aacute;s realista.</p>
          <p class="Estilo5"><strong>Jos&eacute; Escobar</strong> entend&iacute;a la historieta como &ldquo;un reflejo caricaturizado de la realidad&rdquo; y en sus paginaspodemos hallar tal vez las m&aacute;s violentas s&aacute;tiras de toda la Escuela. Fue el creador de <em>Carpanta,</em> de los <em>hermanos Zipi y Zape</em>, de <em>Petra,</em>historieta dual en la que convergen las respectivas frustraciones de ama y criada, y otros personajes como <em>Do&ntilde;a Tula, suegra</em>, que narra el permanente conflicto entre suegra y yerno y donde, la maldad de &eacute;sta quedar&aacute; siempre frustrada. La censura ya endurecida elimin&oacute; este personaje de la circulaci&oacute;n. <em>Do&ntilde;a tomasa</em> es otra de sus series sociol&oacute;gicas, que representa un grupo de inquilinos exc&eacute;ntrico en un ambiente s&oacute;rdido.</p>
          <p class="Estilo5"><strong>Antonio Garc&iacute;a Iranzo</strong>, m&aacute;s conocido por series de aventuras realistas (El Cachorro), colabor&oacute; previamente con una serie humor&iacute;stica, <em>La Familia Pepe</em>, que no participa totalmente del esp&iacute;ritu de la Escuela, pero que aport&oacute; nuevos recursos gr&aacute;ficos al comic humor&iacute;stico de la &eacute;poca.</p>
          <p class="Estilo5"><strong>Carlos Conti,</strong> experto y prol&iacute;fico cultivador del chiste como principal medio de expresar sus ideas, fue no s&oacute;lo autor de historietas (a &eacute;l se deben <em>Carioco, Apolino Tar&uacute;guez, Mi tio magdaleno</em> y <em>Morfeo P&eacute;rez</em>), sino que tambien contribuy&oacute; como escritor de textos de humor (<em>cronicas del universo y otros paises, cartas de sisenano merluzo</em>).</p>
          <p class="Estilo5"><strong>Jorge </strong>fue el creador gr&aacute;fico de <em>Do&ntilde;a Urraca</em>, basada en una idea de Rafael Gonz&aacute;lez. Una vieja bruja cuyo mayor af&aacute;n era hacer el mal a sus semejantes. Siendo pr&aacute;cticamente el &uacute;nico personaje de estas car&aacute;cter&iacute;sticas, cosech&oacute; un notable &eacute;xito entre los lectores, pero fue de las primeras en caer bajo la censura, y convertirse en una anodina caricatura de s&iacute; misma, encontrando desde entonces el justo castigo a sus malas acciones. Otros personajes de Jorge fueron <em>Don Pancho, Ofelio </em>y<em> Don P&aacute;nfilo Tont&aacute;inez</em>,</p>
          <p class="Estilo5"><strong>Martz Schmidt</strong> es el ultimo en incorporarse al grupo, procedente de las publicaciones de Germ&aacute;n Plaza. Sus primeros personajes fueron <em>Don Usurio</em> y <em>Don Danubio</em>. Cultivador de un humor con tendencia al absurdo, tanto de situaciones como idiom&aacute;ticas, hubo de modificar su estilo redondeando las iniciales aristas que componian sus personajes siendo el primero en este este nuevo estilo <em>El Doctor Cataplasma</em>.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo5"><strong>Nuevos modelos de revistas con base en Pulgarcito</strong></p>
          <p class="Estilo5">La creaci&oacute;n del Ministerio de Informaci&oacute;n y Turismo a mediados de 1951, supone una normalizaci&oacute;n del mercado editorial de las publicaciones infantiles, ya que se legalizan las revistas existentes y se promulgan normas para la edici&oacute;n de otras nuevas. Pulgarcito recibe entonces la autorizaci&oacute;n de revista semanal &ndash;aunque ya ven&iacute;a apareciendo regularmente desde 1949 por autorizaci&oacute;n transitoria de la Direcci&oacute;n General de Prensa- y ser&aacute; en esta &eacute;poca cuando el tebeo inicie nueva andadura refundiendo la numeraci&oacute;n de todas las colecciones aparecidas desde 1921, por lo que el primer n&uacute;mero de la nueva etapa es el 1.107. Solventadas las principales dificultades t&eacute;cnicas y de escasez de papel, Bruguera comenzar&aacute; la producci&oacute;n en cadena de tebeos seg&uacute;n modelos preexistentes. Colecciones femeninas como <em>Rosita,</em> de aventuras como <em>El Cachorro</em> y <em>El Capitan Trueno</em>, y en el terreno del humor, <em>el DDT contra las penas. </em></p>
          <p class="Estilo5">Muy poco antes, desde 1948, la editorial hab&iacute;a tenido otros dos intentos fallidos. <em>El Campe&oacute;n</em>, revista que invierte la f&oacute;rmula de Pulgarcito al contener mayoritariamente series de aventuras, aderezado con paginas humor&iacute;sticas; y <em>Super Pulgarcito</em>, que intentaba duplicar el &eacute;xito de la revista madre con historietas de los mismos personajes, pero m&aacute;s largas. Las dos son mensuales ytienen en com&uacute;n su corta vida, pues ninguna pas&oacute; de los dos a&ntilde;os.</p>
          <p class="Estilo5"><em>El DDT</em> nace con vocaci&oacute;n de tebeo para adultos, inspirado en la estructura de Pulgarcito, a la que se a&ntilde;aden unas gotas de erotismo influenciada por la publicaci&oacute;n argentina Rico Tipo. Chicas atractivas con ropas ajustadas aparecieron desde entonces en sus paginas, copiadas con acierto por Pe&ntilde;arroya, Cifr&eacute; y Nadal, entre otros, para intentar explotar el reprimido erotismo masculino. El nivel de las historietas se mantiene alto (era confeccionada pr&aacute;cticamente por el mismo equipo que el Pulgarcito) y las mayores diferencias estan en la sustituci&oacute;n de la historieta de portada por un chiste, y en la desaparici&oacute;n de las historietas dram&aacute;ticas y el aumento de los textos cr&iacute;ticos o humor&iacute;sticos. La editorial dar&aacute; un paso m&aacute;s all&aacute; con la a&uacute;n m&aacute;s expl&iacute;cita <em>Can Can</em>, en la medida de lo permitido en la Espa&ntilde;a de 1958. Las cabeceras sucesivas <em>Ven y Ven</em> y <em>Suplemento de historietas de El DDT</em> completan el plantel de revistas de humor de la casa hasta el comienzo de la d&eacute;cada de los sesenta.</p>
          <p class="Estilo5">El desarrollo t&eacute;cnico y la creciente prosperidad del periodo permitieron la bicrom&iacute;a primero y hasta la policrom&iacute;a en las portadas y contraportadas. Los editores se plantean cuidadosamente la edici&oacute;n de tebeos, adapt&aacute;ndose a las necesidades del mercado, y desde 1954 se abandona el car&aacute;cter de empresa familiar para formar una Sociedad An&oacute;nima. El crecimiento econ&oacute;mico en los a&ntilde;os 50 har&aacute; que la empresa se consolide y empiece a destacar sobre las dem&aacute;s editoriales hasta llegar a acaparar la parte del le&oacute;n en la edici&oacute;n de revistas y a convertirse, desde finales de los sesenta, en una aut&eacute;ntica f&aacute;brica de tebeos.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>La validez del humor testimonial y nuevos condicionantes</strong></p>
          <p class="Estilo5">El periodo que va desde 1947 hasta 1956 aproximadamente es el m&aacute;s fecundo de esta etapa que estamos estudiando. En este breve lapso de tiempo se han sentado las bases del nuevo humor, se han ensayado f&oacute;rmulas narrativas novedosas y un lenguaje innovador. Se ha cumplido una funci&oacute;n social y se ha creado una mitolog&iacute;a popular que perdurar&aacute; durante d&eacute;cadas<a href="elhumordelaescuelabruguera.htm#_ftn2" name="_ftnref2">(2)</a>. Sin embargo, el decreto de 24 de junio de 1955 sobre Ordenaci&oacute;n de la Prensa Infantil y Juvenil, se&ntilde;ala un punto y aparte, allanzar una serie de prohibiciones que afectan en gran medida al contenido de sus historietas: &ldquo;(se evitar&aacute;) toda desviaci&oacute;n del humorismo hacia la ridiculizaci&oacute;n de la autoridad de los padres, de la santidad de la familia y del hogar, del respeto a las personas que ejercen autoridad, del amor a la Patria y de la obediencia a las leyes&rdquo;<a href="elhumordelaescuelabruguera.htm#_ftn3" name="_ftnref3">(3)</a>.</p>
          <p class="Estilo5">Como consecuencia de todo ello, los propios autores y la editorial ejercer&aacute;n un mayor control sobre su obra para que la censura no inhabilite sus p&aacute;ginas. Hay que a&ntilde;adir el l&oacute;gico desgaste que empieza a observarse por la repetici&oacute;n semana tras semana de personajes esterotipados, manteniendo una misma estructura y una mec&aacute;nica del humor seg&uacute;n f&oacute;rmulas fijas. Se llega a un punto en que las historietas son reiterativas, y los personajes, previsibles. La nueva normativa, por otra parte, convierte en anodinas muchas de esas series al despojarlas de su mordacidad primigenia. <em>Do&ntilde;a Urraca, Don Berrinche, Don P&iacute;o, Las hermanas Gilda </em>o<em> El Reporter Tribulete</em> han de suavizar su contenido; otras como <em>Do&ntilde;a Tula,</em> de Escobar lleg&oacute; a ser interrumpida &ldquo;por atentar contra la sagrada unidad del matrimonio&rdquo;. Se impone una renovaci&oacute;n de conceptos y personajes. Los veteranos autores optan por intentarlo por su cuenta con <em>T&iacute;o Vivo</em> y con ello se dar&aacute; lugar a una nueva generacion de autores que formar&aacute; la segunda Escuela Bruguera.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo5"><strong><a name="h3"></a>LA SEGUNDA ESCUELA BRUGUERA Y EL NUEVO COMIC INFANTIL (1963-1970)</strong></p>
          <p class="Estilo5">Acerca de la escisi&oacute;n de algunos de los principales colaboradores de Bruguera para fundar la revista T&iacute;o Vivo, se han apuntado como posibles causas el sentimiento de explotaci&oacute;n de los autores desde que la Editora, reconvertida en Sociedad Anonima, les impone una cuota de trabajo con la que nutrir las paginas de las varias cabeceras de tebeos que publica, y se registra la propiedad de los originales a favor de Bruguera, lo que supone la libertad para comerciar con ellos sin pagar nada a los autores. Las relaciones laborales se despersonalizan y el descontento crece, hasta que finalmente se produce la citada escisi&oacute;n, en 1957.</p>
          <p class="Estilo5">Como consecuencia, el Pulgarcito acoge en sus p&aacute;ginas a una nueva generaci&oacute;n de autores que renovar&aacute; el contenido de esta y otras publicaciones. Con todo, antiguos personajes como Carpanta, Petra o Zipi y Zape continuan apareciendo gracias a reediciones o stocks de producci&oacute;n y parte del equipo, Nadal, Jorge, V&aacute;zquez y Martz Schmidt nunca abandonaron la editorial, por lo que la incorporaci&oacute;n de los nuevos autores se va haciendo de manera escalonada sin cambios bruscos en el contenido. </p>
          <p class="Estilo5">As&iacute; por ejemplo, un n&uacute;mero de enero de 1958 contiene: las tres historietas citadas (todas de Escobar), Do&ntilde;a Urraca y Don Pancho, por Jorge, Pascual, criado leal de Nadal, las hermanas Gilda de V&aacute;zquez, El Doctor Cataplasma, s&oacute;focles y Troglodito, de Martz Schmidt, varias secciones de chistes y cuatro autores de la nueva hornada: Sanchis (Margarito Celem&iacute;n), Segura (Rigoberto Picaporte) Raf (Do&ntilde;a L&iacute;o Portapartes) e Ib&aacute;&ntilde;ez (Mortadelo y Filem&oacute;n).</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Los autores</strong></p>
          <p class="Estilo5">Nacidos entre 1926 y 1937, la nueva plantilla agrupa a una serie de autores, mayoritariamente Catalanes que ya se han fogueado en otras publicaciones de humor de menor categor&iacute;a o difusi&oacute;n tales como La Risa y otras de la Editorial Marco (Raf, Gin e Ib&aacute;&ntilde;ez), el Suplemento del diario La Prensa (Segura y Tor&aacute;), Trampol&iacute;n (Enrich, que tambi&eacute;n colabor&oacute; en la etapa inicial de T&iacute;o Vivo) o bien comienzan directamente en Bruguera (Gosset y Sanchis). En el caso de los no residentes en Catalu&ntilde;a, caso del gallego Estivill, se inicia en publicaciones locales y recala brevemente en la valenciana Jaimito, donde tambi&eacute;n publica, antes y despu&eacute;s de su puntual colaboraci&oacute;n en Bruguera durante los 50, Arturo Rojas de la C&aacute;mara. Finalmente, a mediados de los sesenta, a su regreso de Venezuela se incorpora un autor veterano que hab&iacute;a iniciado su carrera en los cuarenta: Alfonso Figueras.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="raf28otto-chufen.jpg" width="348" height="472"></p>
          <p align="center" class="Estilo5">Otto Chufen, de Raf </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Cambios y recambios</strong></p>
          <p class="Estilo5">La direcci&oacute;n de las publicaciones humor&iacute;sticas todav&iacute;a corre a cargo de Rafael Gonz&aacute;lez, el principal impulsor de la Escuela desde los a&ntilde;os cuarenta. Los nuevos autores a&uacute;n siguen bajo su f&eacute;rrea directriz, lidiando por una parte con las normas de la casa y por otra con los condicionamientos de la censura, y renunciando desde el principio a cualquier derecho de propiedad sobre sus personajes, que pertenecen a la editorial. Las historietas de Bruguera se resisten al cambio, como lo prueba la continuaci&oacute;n de personajes cuya raz&oacute;n de ser y su escenario (la Espa&ntilde;a de Posguerra) han quedado ya desfasados por la evoluci&oacute;n de los tiempos<a href="elhumordelaescuelabruguera.htm#_ftn4" name="_ftnref4">(4)</a>. Carpanta es, de nuevo, el ejemplo m&aacute;s emblem&aacute;tico. La vida del antiguo vagabundo va ganando en confort, a la par del desarrollo de las clases medias, y ahora vive en una casita de las afueras pudiendose permitir por ejemplo, hasta un tel&eacute;fono. Sin embargo, la estructura de la historieta permanece: sigue sin poder satisfacer su necesidad primordial de comer. Las circunstancias han cambiado tanto, que su tragedia particular ha dejado de tener sentido.</p>
          <p class="Estilo5">Empero, en la nueva etapa, pese a la pol&iacute;tica conservadora, pese a que algunas historietas se basan en arquetipos preexistentes, ahora se incorporar&aacute;n elementos, situaciones y temas m&aacute;s acordes con los nuevos tiempos, y algunos llegar&aacute;n a ser verdaderamente originales. </p>
          <p class="Estilo5">Por ejemplo, los nuevos solteros nacen en base al status social al que aspiran las clases medias. <em>Maritina, chica de oficina</em> y <em>Rigoberto Picaporte</em>, ambas de Roberto Segura, y <em>Guillermo el Conquistador</em>, de Gin pueden ejemplificar esta nueva tendencia. <em>Maritina</em> es una chica guapa, trabajadora, rom&aacute;ntica, que sue&ntilde;a con encontrar un novio guapo. Los galanes que a menudo pasan por la oficina son objeto de su atenci&oacute;n, pero los equ&iacute;vocos desembocan siempre en un chasco para la muchacha. Rigoberto yGuillermo, por su parte buscan rica heredera como veh&iacute;culo de escalada social que solucione sus estrecheces.<a href="elhumordelaescuelabruguera.htm#_ftn5" name="_ftnref5">(5)</a> En otro orden, <em>Don Adelfo</em>, de Ib&aacute;&ntilde;ez es un viejo sabihondo y metomentodo que siempre perjudica con sus errados consejos a los novios con problemas sentimentales.</p>
          <p class="Estilo5">Las historietas Familiares parten de la base de <em>La familia Cebolleta</em>, pero despojadas de la demoledora cr&iacute;tica de la instituci&oacute;n que hace Manuel V&aacute;zquez. La comicidad reside en la interrelaci&oacute;n de los personajes. Tanto <em>Cebolleta</em> como <em>Trapisonda</em>, historieta de Ib&aacute;&ntilde;ez, mantienen un esquema similar: el cabeza de familia (Don Rosendo y Pancracio) se muestra tir&aacute;nico con la familia y adulador con el jefe, pero siempre acaba siendo v&iacute;ctima de su abuso de autoridad. Otras del propio V&aacute;zquez difieren de este esquema, como en <em>La familia Churumbel</em>, un clan gitano, en la que el motor lo constituyen los estramb&oacute;ticos robos de Manu&eacute;, el padre, o del Abuelo. O en <em>La familia Gamb&eacute;rrez</em>,de ambientacion campesina y tipos tan hilarantes como la abuela que hace bufandas a todo bicho viviente, un ni&ntilde;o que habla del rev&eacute;s, o un cerdo humanizado con gafas y un libro siempre bajo la pezu&ntilde;a,desarrollando un tipo de humor ya bastante cercano al absurdo.</p>
          <p class="Estilo5">Las dos obras principales de Estivill, <em>Agamen&oacute;n</em> y <em>La Terrible Fif&iacute;</em>, presentan como elementos comunes la nostalgia de sociedades en decadencia (el estatismo campesino en un contexto de progresiva desruralizaci&oacute;n del pa&iacute;s o la sociedad burguesa que tiende a desaparecer). Agamen&oacute;n es un mozo bruto e inocent&oacute;n rodeado de todo un elenco de personajes (el alcalde, sus padres, la abuela, los mozos del pueblo, el terrateniente, el medico, los artesanos...) que constituyen toda una recreaci&oacute;n, con la po&eacute;tica y la nostalgia adecuadas, de una sociedad que ya se estaba perdiendo, pero que permanecen en la memoria del creador, y a su trav&eacute;s, de los lectores. <em>Fif&iacute;,</em> ant&iacute;tesis de la inocencia de Agamen&oacute;n, encarna la perversidad infantil en el seno de una familia acomodada, y es capaz tanto de provocar la discordia en su entorno como en personas ajenas, quedando siempre como una ni&ntilde;a buena y candorosa. La serie supone una cr&iacute;tica a los modos sociales de la Burgues&iacute;a, contrastando as&iacute; con la simpat&iacute;a por las clases humildes en <em>Agamen&oacute;n</em>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="Agamenon_5.jpg"><img src="Agamenon_5small.jpg" width="300" height="452" border="0"></a></p>
          <p align="center" class="Estilo5">Pulsar para ver m&aacute;s grande </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Emparentados con Fif&iacute;, pero sin su sentido de cr&iacute;tica burguesa, hay otros ni&ntilde;os traviesos o malos entre las nuevas series. Pepito, el sobrino de <em>Rigoberto</em> es uno de ellos. Pondr&aacute; en evidencia a su t&iacute;o ante su prometida y su madre ocasionando desastres varios. <em>Angelito</em> tiene al principio una carga de maldad que se supone imposible en un ni&ntilde;o de corta edad que avanza a saltos dentro de su cestita, pero pronto se adentrar&aacute; en el terreno del absurdo y del simbolismo para infantilizarse despu&eacute;s en su &uacute;ltima etapa, ya en los a&ntilde;os 80. </p>
          <p class="Estilo5">Hay traviesos de una edad juvenil, como el Mus de <em>la Alegre Pandilla</em>, de Segura, <em>El grumete diabol&iacute;n</em> del mismo autor, o <em>El Botones Sacarino</em> de Ib&aacute;&ntilde;ez. Y adultos irresponsables como Pep&oacute;n en la serie <em>Los se&ntilde;ores de Alcorc&oacute;n</em>, tambien de Segura, con muy escasa representatividad social.</p>
          <p class="Estilo5">Entre las nuevas historietas duales cabe destacar a Mortadelo y Filem&oacute;n, una agencia de detectives creada por Ib&aacute;&ntilde;ez donde la oposici&oacute;n entre ambos y la violencia impl&iacute;cita dar&aacute; un paso m&aacute;s en las series de jefe y empleado. Otros ejemplos son <em>Ande r&iacute;ase ust&eacute; con el arca de No&eacute;</em> y <em>Godofredo y Pascualino, </em>y la s&iacute;ntesis de ambas, <em>Pepe Gotera y Otilio</em>, del mismo autor.</p>
          <p class="Estilo5">Historietas inclasificables como <em>Incre&iacute;ble pero mentira, La historia esa vista por Hollywood</em> o <em>13 r&uacute;e del Percebe, </em>todas de Ib&aacute;&ntilde;ez, (la segunda con autor&iacute;a compartida por Manuel V&aacute;zquez), son creaciones geniales que elevan a su autor como uno de los m&aacute;s relevantes cultivadores del humor absurdo y disparatado que se va imponiendo en esta segunda escuela.</p>
          <p class="Estilo5">Los personajes marginados, en fin,lo son en esta etapa por una caracter&iacute;stica f&iacute;sica o an&iacute;mica, pero sin implicaciones sociales. <em>Rompetechos</em> lo es en base a su carencia de visi&oacute;n, que provoca graves confusiones (desternillantes las t&iacute;picas de los letreros)que le hacen insultar sin querer a los dem&aacute;s y por lo que recibe grandes palizas. Los gags acumulativos sobre el mismo tema llevan a un desenlace espectacular que revela el sadismo de una serie en la que la marginaci&oacute;n del protagonista es totalmente consciente y deliberada. En el otro lado del espectro, Pitagor&iacute;n, de Pe&ntilde;arroya, es un ni&ntilde;o super inteligente y bondadoso que pretende ayudar a todos con sus inventos. Su marginaci&oacute;n viene dada por ser un personaje totalmente inveros&iacute;mil, al ser tan autosuficiente y no tener ninguna de las caracter&iacute;sticas propias de los ni&ntilde;os de su edad.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo5"><strong>Nuevas revistas en la d&eacute;cada de los sesenta</strong></p>
          <p class="Estilo5">Bruguera se afianza en su posici&oacute;n como empresa tras su paso a Sociedad An&oacute;nima coincidiendo con el crecimiento econ&oacute;mico del pa&iacute;s, la apertura de nuevos mercados, y el desinter&eacute;s o el declive de sus principales competidoras. T&iacute;o Vivo no parec&iacute;a un obstaculo serio que pudiera hacer peligrar la posici&oacute;n cada vez m&aacute;s hegem&oacute;nica de la Editorial, pero a&uacute;n as&iacute;, se entabla una dura puja de la que saldr&aacute; victoriosa y que culmina con la compra de la cabecera. Pero adem&aacute;s, diversifica su producci&oacute;n de revistas entre el humor festivo, infantiles, femeninas, sus tebeos de siempre y los reservados a un p&uacute;blico adulto, con desiguales resultados como veremos a continuaci&oacute;n.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Can Can, la alternativa a T&iacute;o Vivo</strong></p>
          <p class="Estilo5">Entre 1958 y 1960 transcurre la primera etapa de una revista pensada para hacer la competencia a T&iacute;o Vivo, basada igualmente en el modelo del DDT, y exhibiendo una impresionante galer&iacute;a de chicas en consonancia con la mayor apertura que se viv&iacute;a a finales de los cincuenta. Entre los autores de la vieja escuela se encontraban Jorge, Nadal y V&aacute;zquez, reuniendo adem&aacute;s la pr&aacute;ctiva totalidad de la nueva plantilla: Ib&aacute;&ntilde;ez, Raf, Estivill, Segura, Gin, Gosset y Sanchis, a los que se incorporar&aacute;n pronto Pe&ntilde;arroya, Cifr&eacute; y Conti tras ser readmitidos en la editorial. Contiene series como <em>La historia esa, vista por hollywood, Don Adelfo, Maritina, Guillermo el conquistador, La osa Mayor,Bambalino Tal&iacute;ez, Burbujas en 3-D,</em> etc. Tras 125 n&uacute;meros ordinarios y varios extras, la revista cierra su primera etapa para dar paso a una segunda y tercera, de gran formato, dedicada en exclusiva a los adultos que pasar&aacute; sin pena ni gloria y desaparece al poco tiempo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Ven y Ven y el suplemento de historietas del DDT</strong></p>
          <p class="Estilo5">Nueva vuelta de tuerca a la f&oacute;rmula h&iacute;brida del Pulgarcito y el DDT, estas dos cabeceras (la segunda sucede a la primera tras diez n&uacute;meros, y aguanta un poco m&aacute;s pero termina durante el primer a&ntilde;o de publicaci&oacute;n, 1959), diversifican el material producido por los autores y cuenta con nuevas series, algunas de las cuales se trasladar&aacute;n a otras revistas: <em>La terrible Fif&iacute;, Don Pelmazo, Los Se&ntilde;ores de Alcorc&oacute;n, Sanson garc&iacute;a Boniato, La Familia Gamb&eacute;rrez, El profesor Tragacanto, don p&aacute;nfilo Tont&aacute;inez</em> son las m&aacute;s relevantes.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>T&iacute;o Vivo cambia de propietario</strong></p>
          <p class="Estilo5">El intento cooperativista de &ldquo;los cinco grandes de la historieta&rdquo; (Escobar, Giner, Pe&ntilde;arroya, Conti y Cifr&eacute;), era un h&iacute;brido entre el DDT y el Pulgarcito, con vocaci&oacute;n de revista para adultos y un deseo de los autores de practicar un humor menos r&iacute;gido que el que practicaban semanalmente en aquellas revistas. Y durante casi tres a&ntilde;os la publicaci&oacute;n se mantuvo como una alternativa digna a las de Bruguera, pero problemas de todo tipo, desde los administrativos fruto de la inexperiencia de los autores, pasando por los boicots de distribuci&oacute;n de Bruguera, hasta la competencia con otra publicaci&oacute;n similar, Can Can. En 1960, Bruguera compra la cabecera, readmite a sus antiguos empleados e incorpora a las nuevas firmas, bajo un nuevo director y la supervisi&oacute;n de Gonz&aacute;lez. Una veintena de n&uacute;meros m&aacute;s tarde, se inicia nueva numeraci&oacute;n, con cambios radicales y una nueva calificaci&oacute;n de Revista Juvenil, con el subt&iacute;tulo <em>&ldquo;El semanario de las carcajadas</em>&rdquo;.Desde entonces incluir&aacute; series tan emblem&aacute;ticas como <em>13 r&uacute;e del Percebe, Agamen&oacute;n, Rompetechos, Los se&ntilde;ores de Alcorc&oacute;n, La Alegre pandilla, Facundo, Hugh, el Troglodita, Pepe el hincha, ,Don Optimo, Angelito </em>o <em>Pepe KO.</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>El campe&oacute;n de las historietas (y el deporte)</strong></p>
          <p class="Estilo5">Al mismo tiempo que Bruguera compra la cabecera de T&iacute;o Vivo, lanza al mercado esta publicaci&oacute;n, que sigue siendo un h&iacute;brido entre en El DDT y el Pulgarcito. Es marzo de 1960 y en ella participan autores de las dos generaciones: Estivill, Segura, Ib&aacute;&ntilde;ez, Cifr&eacute;, Pe&ntilde;arroya y V&aacute;zquez. Secciones de textos, pasatiempos y una historieta seria, como <em>El Jabato</em> de Mora y Darn&iacute;s. En 1961 se aumenta el contenido deportivo de la revista, con reportajes sobre futbolistas, y series de aventuras y humor&iacute;sticas sobre esta tem&aacute;tica. Un ejemplo de estas &uacute;ltimas es Godofredo y Pascualino, viven del deporte fino, de Ib&aacute;&ntilde;ez. Esta excesiva especializaci&oacute;n determin&oacute; el cierre de la publicaci&oacute;n antes de los dos a&ntilde;os de vida. Otras series de humor son <em>Cepillo chivatez, Don Jos&eacute; Calmoso, La familia churumbel, aqu&iacute; tienen a julito, Don Camelo, Lironcio, Nicasso, La terrible fif&iacute;, Incre&iacute;ble pero mentira </em>o<em> Ande r&iacute;ase ust&eacute; con el arca de No&eacute;.</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Revistas femeninas</strong></p>
          <p class="Estilo5">Desde finales de los cincuenta la editorial tiene en cuenta como potencial lector al p&uacute;blico femenino y lanza una serie de publicaciones como Sissi (y cabeceras derivadas) Blanca, Mundo Juvenil, Lily...dedicadas a chicas de una edad indeterminada, con relatos, secciones de cine, consultorios, y por supuesto, historietas. El autor de la nueva hornada que mejor reflej&oacute; el mundo femenino fue Roberto Segura, en series como <em>Maritina, la chica de la oficina, Piluca, ni&ntilde;a moderna, Lily o Laurita bombon.</em> Tambi&eacute;n publicaron los veteranos Pe&ntilde;arroya (<em>Floripondia Pirip&iacute;</em> y <em>Polita</em>) Martz Schmidt (<em>Polvorilla</em> y <em>Titina Terremoto</em>), y Jorge (<em>Nuestra t&iacute;a Enriqueta</em> y <em>Margarita Gautierrez</em>).</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>El DDT para adultos</strong></p>
          <p class="Estilo5">A partir de 1965 DDT aumenta de tama&ntilde;o y se convierte en revista para adultos, reduciendo dr&aacute;sticamente el contenido en historietas y aumentando la presencia de chistes y textos de humor. La serie desaparece pronto para renacer, en 1967, como revista juvenil al uso.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Din Dan y la Familia Teler&iacute;n</strong></p>
          <p class="Estilo5">Tambien de 1965 es esta revista, que, de mayor tama&ntilde;o que las publicaciones standard y con un contenido que pretende aprovechar el auge del medio televisivo, no se parece a ninguna de las editadas por Bruguera. <em>La Familia Teler&iacute;n</em> y <em>Las marionetas de Herta Frankel</em> son adaptadas a la historieta (por Sanchis y Escobar, respectivamente), y un contenido variado que incluye tambien adaptaciones al medio de Rin Tin Tin y de los dibujos de la Warner Bros. (Porky, Bugs Bunny, etc). La revista desaparecer&aacute; en 1967 para renacer al a&ntilde;o siguiente como una publicaci&oacute;n m&aacute;s de la escuder&iacute;a Bruguera.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo7"><a name="h4"></a>LAS NUEVAS GENERACIONES (1970-1986) </p>
          <p class="Estilo5"><strong>La estandarizaci&oacute;n de las revistas Bruguera</strong></p>
          <p class="Estilo5">Como hemos visto, hay f&oacute;rmulas que no funcionan y en la editorial se toma la decisi&oacute;n de unificar formatos y contenidos. DDT y Din Dan reinician su numeraci&oacute;n desde cero entre 1967 y 1968, reconvertidos en semanarios juveniles, calificaci&oacute;n que ya ostentan Pulgarcito y T&iacute;o Vivo, mientras que Can Can cierra tras 3 etapas, 230 n&uacute;meros y 10 a&ntilde;os de publicaci&oacute;n.</p>
          <p class="Estilo5">El formato, precio y las caracter&iacute;sticas t&eacute;cnicas de las revistas juveniles se unifican, a partir de ahora todos los tebeos tendr&aacute;n 32 p&aacute;ginas, con portadas a color, alternando en paginas interiores color y bicrom&iacute;a, impresi&oacute;n en huecograbado y un precio de 5 pesetas.</p>
          <p class="Estilo5">Por otra parte, desde ahora, los contenidos se uniformizan en historietas dedicadas, esta vez s&iacute;, a un p&uacute;blico infantil-juvenil, sin perder por ello la conexi&oacute;n con la vieja Escuela. Los personajes de siempre seguir&aacute;n apareciendo en nuevas historietas (bien de los autores cl&aacute;sicos, bien de otros autores que toman el relevo) junto a los nuevos personajes, ahora orientados hacia la m&aacute;s pura evasi&oacute;n, sin el af&aacute;n testimonial, cr&iacute;tico, o simplemente, sociol&oacute;gico de las etapas anteriores. Al estar realizadas las historietas con el mismo patr&oacute;n, estas son f&aacute;cilmente intercambiables y ser&aacute; relativamente frecuente el salto a otras publicaciones, sin una raz&oacute;n aparente. A partir de ahora, Bruguera editar&aacute; sus tebeos de una forma industrial, m&aacute;s despersonalizada, sin ning&uacute;n viso ya del procedimiento semi artesanal que ha seguido en toda su historia. Se convierte, pues, en una aut&eacute;ntica f&aacute;brica de tebeos.</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Nuevos autores y contenidos para la factor&iacute;a</strong></p>
          <p class="Estilo5">La ampliaci&oacute;n de p&aacute;ginas obliga, por un lado a la incorporaci&oacute;n de nuevos autores, como Asen, Mingo, Jos&eacute; Royo, Mart&iacute;nez Osete, Cer&oacute;n, Tran, Bernet Toledano (hermano de Jorge), &Iacute;&ntilde;igo, Cubero, Beltr&aacute;n, Pineda Bono, Joso, que lo hacen en los 60<a href="elhumordelaescuelabruguera.htm#_ftn6" name="_ftnref6">(6)</a>, y otros como J. Rovira, March, Los hermanos Fresno, Oli, Ricardo, Castillo, Allu&eacute;, M. Adolfo, David, Francisco Camacho, &Aacute;lex Salas, Jiaser, Alberto Murguia, Toni B., Colomer, Pedro Alf&eacute;rez, State Keto, durante los 70. Tambi&eacute;n en esta d&eacute;cada, y debido a la crisis que afect&oacute; a las publicaciones de la Editorial Valenciana, se incorporan algunos de sus firmas como Carb&oacute;, Sifre, Cerd&aacute;n Fuentes, Rojas de la C&aacute;mara y J. Sanchis. Ya en los a&ntilde;os 80 autores como Eseg&eacute;, Alaminos, Ramis, Eloy Luna, Miguel, Nebot, Nicol&aacute;s, Bernardo Serrat, Vaquer, Alfonso L&oacute;pez...</p>
          <p class="Estilo5">Por otro lado, se amplian p&aacute;ginas dedicadas a historietas serias, con inclusi&oacute;n de series franco belgas (Michel Tanguy, Bruno Brazil, Teniente Blueberry) aventureros de nuevo cu&ntilde;o (El corsario de hierro, el Sheriff king) y adaptaciones espa&ntilde;olas de cl&aacute;sicos de la literatura juvenil. En el campo del humor, se recurre a la importaci&oacute;n de material de agencia brit&aacute;nico (de IPC) italiano y franc&eacute;s (Pilote). </p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Las publicaciones de la d&eacute;cada de los setenta</strong></p>
          <p class="Estilo5"><strong>Gran Pulgarcito</strong></p>
          <p class="Estilo5">En 1969, pese a la estandarizaci&oacute;n de la que hemos hablado, hubo un intento ambicioso de realizar una publicaci&oacute;n de calidad, al estilo de las que triunfaban en el mercado Franco Belga. Rafael Gonz&aacute;lez puso especial cuidado en esta revista, de mayor tama&ntilde;o y calidad de papel, con cuarenta p&aacute;ginas que combinaban series de &eacute;xito en Francia y B&eacute;lgica (Ast&eacute;rix, Blueberry, Michel Tanguy, Iznogoud, Aquiles Tal&oacute;n) con nuevas series realizadas expresamente por autores espa&ntilde;oles destacados (Figueras, Raf, Conti, Segura, V&aacute;quez e Ib&aacute;&ntilde;ez), y un precio que doblaba el de sus hermanas. Precisamente aqu&iacute; Mortadelo y Filem&oacute;n dan el salto hacia la aventura seriada al estilo europeo, con un dibujo de factura cuidada, para ser despu&eacute;s editados en &aacute;lbumes. Pese a su calidad, Gran Pulgarcito no tuvo el &eacute;xito que merec&iacute;a. En su segundo a&ntilde;o de vida acus&oacute; la competencia de Gaceta Junior y otras como Strong o Tin Tin que tambi&eacute;n intentaban explotar el fil&oacute;n del comic europeo, y termino por desaparecer trasvasando sus series principales a su sustituta: Mortadelo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Mortadelo, revista juvenil</strong></p>
          <p class="Estilo5">El fracaso del formato anterior obliga a la reconversi&oacute;n a un formato id&eacute;ntico al de las dem&aacute;s revistas juveniles y una reestructuraci&oacute;n de los contenidos con un sentido m&aacute;s comercial. Mortadelo es ya una estrella indiscutible de la Editora, y como el m&aacute;s popular del binomio, la publicaci&oacute;n llevar&aacute; su nombre. Como en Gran Pulgarcito, en sus paginas se serializar&aacute;n las aventuras largas de los personajes a raz&oacute;n de 4 semanales, es decir, una historia completa cada 11 semanas. Zipe y Zape se une al elenco de personajes como baza de &eacute;xito seguro, y se retoman algunos de G.P. como las series de Raf Manol&oacute;n y Flash el fot&oacute;grafo. No falta el material extranjero: Ast&eacute;rix, Blueberry y Aquiles Talon, m&aacute;s alguna serie brit&aacute;nica como Cuervo loco y Joe Marmota, todas heredadas de G.P. Tambien podemos ver historietas de Segura, V&aacute;zquez y Castillo. Y El Corsario de Hierro, el &uacute;ltimo h&eacute;roe cl&aacute;sico, por los creadores de El Capit&aacute;n Trueno. La revista recibe varios premios como mejor publicacion infantil en a&ntilde;os consecutivos, y se mantendr&aacute; hasta el cierre de la Editorial. Con base en ella se editar&aacute;n numerosas cabeceras relacionadas: Mortadelo Extra, Especial, Super, almanaques....</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Zipi y Zape, para los m&aacute;s peque&ntilde;os</strong></p>
          <p class="Estilo5">En 1972 surge la revista de los dos populares gemelos de Escobar, con una vocaci&oacute;n m&aacute;s marcada de revista infantil. Junto a la serie base, publican autores espa&ntilde;oles como Rojas, J Morante, J Sanchis, Ayn&eacute;, Sifre, Cerd&aacute;n Fuentes, e incluso Karpa muy brevemente, todos ellos procedentes de la Escuela Valenciana, m&aacute;s acostumbrados a un humor blanco para ni&ntilde;os. Adaptaciones de cl&aacute;sicos infantiles con guion de Cassarel y dibujos de Casamitjana, secciones de pasatiempos y correo, y un nutrido grupo de historietas de la ipc: guillermito y su voraz apetito, picasin, gedeon,..... La revista se prolongar&aacute; igualmente hasta el cierre de la Editorial, con m&aacute;s de 600 n&uacute;meros publicados y dar&aacute; lugar a publicaciones extra, Super y Especiales.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>DDT (versi&oacute;n remozada)</strong></p>
          <p class="Estilo5">En octubre de 1972, El DDT comienza en su n&uacute;mero 276 una nueva etapa &ldquo;totalmente remozada&rdquo; seg&uacute;n se ha estado anunciando en todas las revistas desde unas semanas atr&aacute;s. La remodelaci&oacute;n obedece a reforzar su contenido y para ello se recurre al modelo del semanario de mayor &eacute;xito: Mortadelo (con cuyo n&uacute;mero 101 se regala). con un gag en portada de Pepe Gotera y Otilio cuyo montaje es id&eacute;ntico a las portadas de aquella publicaci&oacute;n, y personajes de Pilote como Lucky Luke y Ast&eacute;rix. El resto del contenido es el cl&aacute;sico de la revista: Cebolleta, Las hermanas Gilda, Apolino Tar&uacute;guez, Toby, Piluca ni&ntilde;a moderna, Sacarino, Aspirino y colodi&oacute;n, a los que se a&ntilde;aden algunos como La familia Trapisonda, Doming&oacute;n, Don Pelmazo, Zipi y Zape y otros. De momento, su supervivencia estaba asegurada.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Sacarino</strong></p>
          <p class="Estilo5">La &uacute;ltima cabecera de 32 p&aacute;ginas en estos a&ntilde;os 70 est&aacute; dedicada al botones de Ib&aacute;&ntilde;ez, portada de su creador seg&uacute;n el modelo de Mortadelo y DDT y un contenido distinto al de sus hermanas, y con poca conexi&oacute;n entre s&iacute;. Con Sherlock L&oacute;pez, los gendarmes Durand y dupont, 1-x-2 el extraterrestre, Felipe gafe, de Jan, los cuentos de t&iacute;o V&aacute;zquez y episodio de historieta seria con La Brigada Fant&aacute;stica y otras de inter&eacute;s que seguir&aacute;n.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Super Pulgarcito y otras revistas Extra</strong></p>
          <p class="Estilo5">El nacimiento de las revistas Extra en esta etapa comienza con el concepto de los tradicionales almanaques de d&eacute;cadas atr&aacute;s. Un ejemplo es el almanaque Din Dan, 1969 o los extra de Gran Pulgarcito en 1970. Super Pulgarcito nace en 1970 como extra de Pulgarcito que, dado el &eacute;xito, pasar&aacute; a editarse mensualmente. Cuenta con 68 p&aacute;ginas por 15 pts, y su contenido en un primer momento son historietas m&aacute;s largas de algunos personajes (de 6 a 8 paginas normalmente): Mortadelo y Filem&oacute;n, Anacleto, La Panda o Sir Tim Otheo. Estas dos &uacute;ltimas, con frecuencia ofrecen una aventura seriada. Tambi&eacute;n encontramos alguna historia &ldquo;seria&rdquo; autoconclusiva, y episodios cortos de Blueberry y Aquiles Tal&oacute;n. Paginas de chistes y curiosidades completan el conjunto. La idea del extra mensual no acaba aqu&iacute;, de hecho, es el pistoletazo de salida para nuevos t&iacute;tulos. En la d&eacute;cada de los 70 el mercado del tebeo se expande. Bruguera acapara el monopolio de las revistas juveniles y llena los kioskos de publicaciones, siguiendo, como hemos visto, una pauta industrial. A Super Pulgarcito le seguir&aacute; Super Mortadelo en 1972, y en a&ntilde;os sucesivos, cada revista tendr&aacute; su correspondiente Super o Extra. Otros t&iacute;tulos aparecidos en la d&eacute;cada son: Super T&iacute;o Vivo, T&iacute;o Vivo Extra, Super DDT, DDT Extra, Mortadelo Gigante, Mortadelo extra, almanaque MortadeloSuper Zipi y Zape, Zipi y Zape Extra, Mortadelo especial, Super Sacarino, Sacarino Extra, Sacarino especial, Super Cataplasma, Super Carpanta, Super Rompetechos, Extra Rompetechos, Pepe Gotera y Otilio, etc. </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo5"><strong>La vor&aacute;gine</strong></p>
          <p class="Estilo5">La producci&oacute;n indiscriminada de tebeos, de factura r&aacute;pida y mecanizada, tiene un precio: la despersonalizaci&oacute;n de las revistas. Se recurre con demasiada frecuencia a la reedici&oacute;n, la publicidad aumenta, el material extranjero campa a sus anchas, nuevos autores se incorporan, se sobreexplota el fil&oacute;n de los personajes de Ib&aacute;&ntilde;ez recurriendo a equipos que realizan historietas de &iacute;nfima calidad, en epoca de crisis se opta por aumentar la producci&oacute;n, los litigios por los derechos de los autores se suceden, se compra la cabecera del TBO, la editorial espacia los pagos y finalmente, un d&iacute;a de 1986 da en quiebra. El final del gigante es un hecho, pero deja tras de s&iacute; una herencia imborrable de recuerdos, fantas&iacute;a, humor, y diversi&oacute;n que nadie est&aacute; dispuesto a olvidar.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">NOTAS</p>
          <p class="Estilo5"><a href="elhumordelaescuelabruguera.htm#_ftnref1" name="_ftn1">(1)</a> Se han utilizado como ejemplos algunas series que no proceden de Pulgarcito, sino de DDT , por considerarlos suficientemente representativos, pues el concepto de Escuelareside en los autores y en la direccion impuesta desde la editorial , no en determinadas publicaciones, que, de todas formas,se elaboran siguiendo un patr&oacute;n muy parecido y cuenta con los mismos autores.</p>
          <p class="Estilo5"><a href="elhumordelaescuelabruguera.htm#_ftnref2" name="_ftn2">(2)</a> Adjetivos y expresiones utilizadas en Pulgarcito pasan a formar parte del habla popular. (<em>contar batallitas, trabajar como un enano o ser un merluzo </em>son expresiones relativamente corrientes ). Algunos de sus personajes son tomados como referencia en el habla cotidiana. Para designar, por ejemplo, a alguien con mucho apetito se dir&aacute; &ldquo;tiene m&aacute;s hambre que Carpanta&rdquo;. Todos estos personajes forman parte del acervo de los mitos populares de la sociedad espa&ntilde;ola. Aunque no haya leido nunca un tebeo, cualquier ciudadano medio ha oido hablar deZipi y zape, de Carpanta, de Mortadelo y Filem&oacute;n o de Las hermanas Gilda.</p>
          <p class="Estilo5"><a href="elhumordelaescuelabruguera.htm#_ftnref3" name="_ftn3">(3)</a> Bolet&iacute;n Oficial del Estado del 2 de febrero de 1955.</p>
          <p class="Estilo5"><a href="elhumordelaescuelabruguera.htm#_ftnref4" name="_ftn4">(4) </a>Bien es cierto que desde La postguerra, los personajes han evolucionado, tanto en su car&aacute;cter como gr&aacute;ficamente, por circunstancias ya suficientemente explicadas en el texto. Se avanza en ciertos recursos expresivos (onomatopeyas y l&iacute;neas cin&eacute;ticas, movimiento, composici&oacute;n y encuadre, expresi&oacute;n facial y corporal, signos ic&oacute;nicos...) mientras que otros se van olvidando progresivamente (el lenguaje ret&oacute;rico). En este sentido se puede hablar de evoluci&oacute;n, nosotros nos referimos a la insistencia en mantener personajes cuyo ciclo vital ya se ha cumplido.</p>
          <p class="Estilo5"><a href="elhumordelaescuelabruguera.htm#_ftnref5" name="_ftn5">(5)</a> En el caso de<em> Rigoberto</em>, su permanencia en Bruguera le har&aacute; evolucionar, y pocos a&ntilde;os m&aacute;s tarde de su nacimiento ya ha fijado su relaci&oacute;n sentimental. La intervenci&oacute;n de otros personajes como Eufemia, la criada, y Pepito, el sobrino de Rigoberto enriquecer&aacute;n la serie y el leit motiv del principio cambia sustancialmente.</p>
          <p class="Estilo5"><a href="elhumordelaescuelabruguera.htm#_ftnref6" name="_ftn6">(6)</a> Algunos de ellos, como Mart&iacute;nez Osete, Cer&oacute;n y otros son veteranos de la editorial, pero en el &aacute;mbito de la historieta realista, y se ocupan ahora por primera vez de personajes humor&iacute;sticos, que, en el caso de Cer&oacute;n, alternar&aacute; en esta etapa con adaptaciones de novelas juveniles.</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
