<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="historia.htm">HISTORIA</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Art&iacute;culos y estudios sobre la historia de la editorial Bruguera </p>
          <p align="center" class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><br>
            <span class="Estilo4">El imperio Bruguera: anotaciones para un an&aacute;lisis hist&oacute;rico de una editorial</span></p>
          <p align="center" class="Estilo2">Por Jos&eacute; Antonio Ortega Anguiano<br>
            <em>C&oacute;rdoba, Agosto de 2003</em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <div align="right"><em>A Julia Gal&aacute;n, </em><em>por su entrega a la edici&oacute;n de tebeos</em><em> y por ese momento de hero&iacute;smo que,</em><em> contra viento y marea, </em><em>salv&oacute; el &ldquo;archivo Bruguera&rdquo;.</em>
          </div>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p class="Estilo6">PROLEG&Oacute;MENOS</p>
          <p class="Estilo6">En el inicio de la d&eacute;cada de los a&ntilde;os 20 del pasado siglo, la historieta espa&ntilde;ola no hab&iacute;a acusado a&uacute;n los profundos cambios operados en la estructura del lenguaje que desde los peri&oacute;dicos norteamericanos se hab&iacute;an producido en el medio, desterrando, de una vez por todas, los pesados textos de apoyo con los que era contada cada narraci&oacute;n desde que surge en Europa en las primeras d&eacute;cadas del siglo XIX, por lo que, la sincron&iacute;a entre el texto y el dibujo era mucho m&aacute;s arbitraria a&uacute;n de lo que estamos acostumbrados ahora.</p>
          <p class="Estilo6">A consecuencia de una larga tradici&oacute;n, el g&eacute;nero de humor era lo que predominaba en los soportes editoriales. El personaje fijo no se prodigaba y la capacidad de las revistas era una mezcla de cuentos moralizantes, pasatiempos, chistes y an&eacute;cdotas que complementaban el bagaje de historietas.</p>
          <p class="Estilo6">Desde su origen, la narrativa gr&aacute;fica se hab&iacute;a alojado en peri&oacute;dicos y revistas humor&iacute;sticas, infantiles y de informaci&oacute;n general, como parte de un contenido que ofrec&iacute;a un novedoso medio de expresi&oacute;n, que, por su f&aacute;cil lectura, pod&iacute;a asimilarse sin el menor esfuerzo, pero, la publicaci&oacute;n dedicada a la historieta de manera monogr&aacute;fica, casi no existe en la etapa finisecular, por lo que tan s&oacute;lo pod&iacute;a encontr&aacute;rsela, entre otros temas varios, como parte de una oferta sin m&aacute;s pretensiones que las de ofrecer un poco de diversi&oacute;n.</p>
          <p class="Estilo6">Este es, pues, el espectro generalizado y somero, de lo que pod&iacute;a encontrarse en el mercado espa&ntilde;ol dedicado a la historieta cuando Juan Bruguera Teixid&oacute;, de veinticinco a&ntilde;os, funda en 1910 la editorial El Gato Negro, una reconversi&oacute;n de otra editora llamada Progreso que se hab&iacute;a puesto en marcha en 1908. Tanto una como otra estaban dedicadas al lanzamiento de folletines y seriales populares de romance, aventuras o detectivescos. Algunos, como el incluido en la colecci&oacute;n <strong><em>Grandes Obras Modernas</em></strong>, respond&iacute;an al sugestivo t&iacute;tulo y r&oacute;tulos de atracci&oacute;n de <em>DESPRECIADA en la noche de su boda por el hombre amado. El amor de un coraz&oacute;n de mujer. Celos. Odio. Dolor. Sacrificio. Abnegaci&oacute;n. La traici&oacute;n de la amiga m&aacute;s amada. Calumnia. Envidia. Perfidia. Calvario. Expiaci&oacute;n</em>, en esencia, poco m&aacute;s o menos, lo mismo que nos ofrecen hoy los seriales televisivos. </p>
          <p class="Estilo6">Hasta ese momento, tan s&oacute;lo una decena escasa de revistas dedicadas &iacute;ntegramente a la edici&oacute;n de historietas hab&iacute;a visto la luz desde que la imprenta comenzara a utilizarse en la segunda mitad del siglo XIX como un veh&iacute;culo dedicado a producir art&iacute;culos de consumo destinados a la cultura de masas. A pesar del alojo disperso, su r&aacute;pida difusi&oacute;n permite que surjan revistas compuestas enteramente por historietas, lo que supone el nacimiento de la producci&oacute;n industrial de c&oacute;mics, que tiene como objetivo dar al lector la mayor cantidad de diversi&oacute;n a cambio de algo de dinero.</p>
          <p class="Estilo6">Durante los a&ntilde;os diez del pasado siglo, aparece una publicaci&oacute;n llamada <strong><em>Domingu&iacute;n </em></strong>que va a cambiar un panorama de edici&oacute;n monopolizado por revistas y peri&oacute;dicos. Adem&aacute;s de &eacute;sta, entre 1915 y 1919, <strong><em>Charlot</em></strong>, <strong><em>Periqu&iacute;n</em></strong>, <strong><em>Max Linder </em></strong>y hasta un total de diecis&eacute;is publicaciones a lo largo de la d&eacute;cada, compondr&aacute;n los primeros ejemplos de este tipo de publicaci&oacute;n que sentar&aacute; sus primeras bases fijas en a&ntilde;os venideros. Es una producci&oacute;n de seis editores distintos que se realiza de manera artesanal y sin la pretensi&oacute;n empresarial que tomar&aacute; luego cuando comience su desarrollo. Esta industrializaci&oacute;n progresiva permitir&aacute; unos resultados que aportar&aacute;n al p&uacute;blico una mayor calidad art&iacute;stica, con lo que la narrativa dibujada ir&aacute; ganando en popularidad a medida que se vaya haciendo m&aacute;s atrayente visualmente.</p>
          <p class="Estilo6">Buigas, uno de ellos, pondr&aacute; en el mercado en 1917 la revista <strong><em>TBO</em></strong>. Entonces, algo cambia en la directriz pedag&oacute;gica que desde siempre hab&iacute;a animado la edici&oacute;n. Cuando las ventas de &eacute;sta se destacan, el nuevo sistema de generar riqueza gira hacia lo comercial de manera decidida por lo que lo l&uacute;dico aparece en este tipo de narrativa de manera decidida.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">EL UMBRAL DE UN IMPERIO</p>
          <p class="Estilo6">Los a&ntilde;os 20 es la &eacute;poca de la consolidaci&oacute;n de la revista de historietas, una nueva f&oacute;rmula editorial que durante los a&ntilde;os anteriores s&oacute;lo hab&iacute;a sido una novedad, importante, pero sin definir. En este espacio de tiempo, una cincuentena de t&iacute;tulos se a&ntilde;ade a lo ya editado, lo que supone un aumento de un trescientos por ciento respecto al periodo precedente. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="pulgarcito01.jpg" width="360" height="472"></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Consciente de este cambio, y sin dejar su habitual pol&iacute;tica editorial, Juan Bruguera edita en junio de 1921 una publicaci&oacute;n de apenas ocho p&aacute;ginas, cuatro de ellas a color y las restantes en blanco y negro, que cuesta cinco c&eacute;ntimos de peseta y que se llama <strong><em>Pulgarcito</em></strong>. En un principio su contenido es eminentemente humor&iacute;stico, pero, a lo largo de su andadura incorporar&aacute; la aventura para atraer a un p&uacute;blico m&aacute;s heterog&eacute;neo. A las nueve semanas de su aparici&oacute;n cuenta ya con cincuenta mil lectores en toda Espa&ntilde;a. &ldquo;<em>Por circunstancias ajenas a su voluntad</em>&rdquo;, seg&uacute;n se dice en el editorial de su n&uacute;mero 65, la revista se ve obligada a aumentar el precio a diez c&eacute;ntimos de peseta, ya que as&iacute; lo exige el gobierno, pero, para compensar, tambi&eacute;n se duplica el n&uacute;mero de p&aacute;ginas. En la Navidad de 1922 se edita el primer almanaque y cuando se produce la entrada del nuevo a&ntilde;o, la portada de <strong><em>Pulgarcito </em></strong>lucir&aacute; una bonita cuatricrom&iacute;a. En 1924 sufrir&aacute; su primera modificaci&oacute;n de la cabecera en la que se incluye la imagen del peque&ntilde;o que ser&aacute; su mascota durante muchos a&ntilde;os.</p>
          <p class="Estilo6">En esta primera etapa, que llegar&aacute; hasta la Guerra Civil, se dan a conocer autores literarios como Tostty, Ruiz y Arquer y dibujantes como Pl&aacute;, Donaz, Urda, Arriet, Robert, Niel, Vinaixa y otros, que le dan un car&aacute;cter multitudinario a la revista hasta el punto de hacerla competir muy seriamente con <strong><em>TBO</em></strong>. Su popularidad ser&aacute; tal que la Gran Mutualidad Infantil, una corporaci&oacute;n que se articula desde sus p&aacute;ginas, llega a alcanzar la cifra de unos veinticinco mil afiliados cuando aquella d&eacute;cada toque a su fin. La asociaci&oacute;n se encamina a congregar a los lectores en torno a la revista, pero, tambi&eacute;n trata de promover valores de solidaridad y hasta ecol&oacute;gicos en el ni&ntilde;o.</p>
          <p class="Estilo6"><strong><em>Pulgarcito </em></strong>se mantendr&aacute; en el mercado con la suficiente consistencia como para que ese a&ntilde;o y el siguiente la editora pruebe suerte con <strong><em>Crisp&iacute;n </em></strong>y otras tres revistas m&aacute;s, como <strong><em>Aleluyas de Pulgarcito</em></strong>, que conten&iacute;a el t&iacute;tulo de cabecera de la de mayor &eacute;xito, pero, diferenciado con otro nombre a&ntilde;adido, como tambi&eacute;n hab&iacute;a hecho su oponente Buigas con alguna secuela del celebrado <strong><em>TBO</em></strong>.</p>
          <p class="Estilo6">En aquel momento, apenas algo m&aacute;s de una docena de editores se aprestaban a competir en el kiosco. Junto a El Gato Negro, est&aacute;n Marco, Bagu&ntilde;a, Calleja y otros de menor importancia como Galas, Rivadeneyra o Tipograf&iacute;a Offset, adem&aacute;s del citado Buigas.</p>
          <p class="Estilo6">Mag&iacute;n Pi&ntilde;ol, otro de ellos, comenzar&aacute; su andadura editorial en 1922, pero, hacia1926 ceder&aacute; el total de sus cabeceras en activo a Juan Bruguera, lo que supondr&aacute; una absorci&oacute;n de una empresa por otra en una &eacute;poca temprana que eliminar&aacute; una competencia de una cierta calidad debido a la presentaci&oacute;n cuidada de sus productos, algunos de los cuales como <strong><em>&iexcl;Hay que ver! </em></strong>o <strong><em>Color&iacute;n </em></strong>se convertir&aacute; en &eacute;xito popular por lo que su camino se dilatar&aacute; m&aacute;s all&aacute; de esta d&eacute;cada, alcanzando los ciento ochenta y tantos y doscientos cincuenta y tantos ejemplares, respectivamente.</p>
          <p class="Estilo6">De los cerca de cincuenta t&iacute;tulos de colecciones diferentes que son lanzados al mercado por entonces, veinte de ellos, son publicados por la editora que nos ocupa, lo que supone un porcentaje ciertamente alto y una apuesta fuerte de Juan Bruguera por la consolidaci&oacute;n de la narrativa dibujada en el pa&iacute;s.</p>
          <p class="Estilo6">Si todas estas revistas est&aacute;n marcadas por su adscripci&oacute;n al humor y difieren en muy poco en su contenido, la intenci&oacute;n de la editora de proponer una baraja diversa se pone de manifiesto cuando aparecen t&iacute;tulos como <strong><em>Charlot, Rey de la Risa</em></strong>y <strong><em>Tom Mix</em></strong>, personajes procedentes del medio cinematogr&aacute;fico, o <strong><em>Sigronet</em></strong>, una revista dedicada al humor, pero editado en lengua catalana, una tradici&oacute;n que ya ten&iacute;a precedentes en el mundo editorial.</p>
          <p class="Estilo6">Es la etapa en la que, al comp&aacute;s del cine, empiezan a diversificarse los g&eacute;neros. Si el humor es el preferido por el p&uacute;blico, el oeste y las aventuras tambi&eacute;n hacen acto de presencia, sin olvidar las referencias a la tradici&oacute;n oral de cuentos populares y a la literatura dedicada a la cultura de masas. Es la consecuencia de un acercamiento al lector impuesto por la competencia de una industria que cada vez trabaja m&aacute;s con vistas al rendimiento econ&oacute;mico.</p>
          <p class="Estilo6">Tambi&eacute;n comienza a producirse por entonces un hecho iterativo en el mundo de la edici&oacute;n que consiste en que una empresa ponga en el mercado una serie de revistas similares a otra publicaci&oacute;n suya que est&aacute; teniendo &eacute;xito, con lo que ella misma se est&aacute; creando una competencia. As&iacute;, con la rentabilidad de unas se cubren las posibles ventas bajas de las otras, por lo que la subsistencia de la empresa est&aacute; m&aacute;s asegurada que si s&oacute;lo edita una, ya que si falla su venta puede tener problemas. Por otro lado, si &eacute;sta dispone ya de una buena infraestructura, con el acrecentamiento editorial se consigue aumentar la utilizaci&oacute;n de la maquinaria, por lo que su beneficio ser&aacute; mayor. As&iacute;, con varios productos similares en el mercado, se disuade a la posible competencia para que se abstenga de editar revistas parecidas a las de &eacute;xito atra&iacute;da por la idea de ganar dinero imitando un producto del que se conoce fehacientemente su rentabilidad segura.</p>
          <p class="Estilo6">La cultura de masas le debe mucho a este &uacute;ltimo sistema, ya que, por ejemplo, grandes pel&iacute;culas han sido hechas en los estudios de Hollywood a pesar de la certeza previa de los ejecutivos de su escaso logro de dividendos.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">LOS CONFLICTIVOS A&Ntilde;OS TREINTA</p>
          <p class="Estilo6">La cuarta d&eacute;cada del siglo se inicia en Espa&ntilde;a con la proclamaci&oacute;n de la II Rep&uacute;blica. El Gato Negro lo celebrar&aacute; con la edici&oacute;n de <strong><em>Ratapl&aacute;n</em></strong>, una revista de historietas que aloja a un personaje que le da nombre y que recorrer&aacute; el mundo llevando por doquier las bondades republicanas. &iquest;Ideas pol&iacute;ticas del editor? &iquest;Vista comercial?</p>
          <p class="Estilo6">Mientras, <strong><em>Pulgarcito </em></strong>sigue su &eacute;xito imparable a lo largo del periodo, iniciando una serie de renovaciones consistentes en un ligero aumento de su tama&ntilde;o y la edici&oacute;n de material extranjero. Su contenido, incluida la portada, sigue presidido por historietas de humor con textos explicativos a pie de imagen que se presentan en forma de pareados. En 1931, coincidiendo m&aacute;s o menos con su n&uacute;mero 500, se ofrecen colecciones completas encuadernadas sin recargo de precio sobre el total del valor facial y deja de publicarse la secci&oacute;n de la Gran Mutualidad Infantil.</p>
          <p class="Estilo6">Entre tanto, tebeos de la misma l&iacute;nea como <strong><em>Bob&iacute;n</em></strong>, <strong><em>Alegr&iacute;a Infantil </em></strong>o <strong><em>AEI</em></strong>, configuran el aspecto de unas f&oacute;rmulas que ya est&aacute;n asentadas en el fervor del p&uacute;blico. Sin embargo, algo ha cambiado. El cine se ha socializado. La radio se expande. Los &iacute;ndices de analfabetismo, verdadera verg&uuml;enza de todo estado que se precie, son muy altos, pero la escolarizaci&oacute;n paulatina est&aacute; permitiendo el acceso a un mayor grado de instrucci&oacute;n a una masa antes inculta. Por ello, a medida que las sucesivas generaciones instruidas van haciendo descender estas cotas, el c&oacute;mic va llegando a horizontes m&aacute;s bajos, influido tambi&eacute;n por el aumento del nivel de vida y el abaratamiento de los costes de producci&oacute;n que todo proceso industrial trae consigo.</p>
          <p class="Estilo6">Todo ello propicia que nazca una importante cultura de masas que va a disponer de sus propios mitos, y lo que es m&aacute;s importante: su implantaci&oacute;n fuera de las fronteras en las que se les da origen, lo que convertir&aacute; al planeta en un lugar m&aacute;s peque&ntilde;o, m&aacute;s &iacute;ntimo, en el que se a&uacute;nan criterios culturales que actuar&aacute;n de elementos unicivilizadores.</p>
          <p class="Estilo6">En 1933, Juan Bruguera Teixid&oacute; muere a los cuarenta y ocho a&ntilde;os de edad, por lo que sus hijos Francisco y Pantale&oacute;n Bruguera Gran&eacute; se hacen cargo de la empresa. Su primera gesti&oacute;n se caracteriza por el abandono progresivo de la edici&oacute;n de folletines y la dedicaci&oacute;n m&aacute;s exclusiva a la publicaci&oacute;n de revistas de historietas.</p>
          <p class="Estilo6">Son los a&ntilde;os en que a &eacute;stas se las comienza a denominar popularmente como &ldquo;tebeos&rdquo;, por extensi&oacute;n y mimetismo con <strong><em>TBO</em></strong>, con lo que, como ocurre tantas otras veces, se identifica el producto con una marca de raigambre popular.</p>
          <p class="Estilo6">Sin duda que la penetraci&oacute;n del cine norteamericano, y con &eacute;ste su cultura, es lo que hace que se vuelva la mirada hacia otros c&aacute;nones diferentes cuando se hacen historietas, aunque el cambio se habr&aacute; de producir de manera paulatina a lo largo de la d&eacute;cada. Y no s&oacute;lo el cine. La aparici&oacute;n de <strong><em>Aventurero</em></strong>, <strong><em>Mickey </em></strong>o <strong><em>La Revista de Tim Tyler</em></strong>, repiten f&oacute;rmulas de &eacute;xito ensayadas antes en Italia.</p>
          <p class="Estilo6">El formato, el color y el contenido de &eacute;stas no es sino un suplemento dominical de c&oacute;mics norteamericano, con lo que la historieta espa&ntilde;ola, que hasta ahora s&oacute;lo se hab&iacute;a asomado fugazmente a lo que se hac&iacute;a en el exterior a trav&eacute;s de lo producido en el mercado ingl&eacute;s, adquiere su dimensi&oacute;n internacional cuando esas tres revistas, y algunas otras m&aacute;s, publican los personajes creados para los grandes rotativos norteamericanos, cuyos obras est&aacute;n originando una Edad de Oro en los c&oacute;mics destinados a laprensa.</p>
          <p class="Estilo6"><em>Flash Gordon</em>, <em>Secret Agent X-9 </em>y <em>Jungle Jim</em>, Alex Raymond; <em>Popeye</em>, de Segar; <em>Tim Tyler&acute;s Luck</em>, de Lyman Young; <em>Betty Boop</em>, de Max Fleisher; la surrealista <em>Polly and Her Pals</em>, de Cliff Sterrett; <em>Tarzan</em>, de Hal Foster; <em>Terry and the Pirates</em>, de Milton Caniff; <em>Mandrake</em>, de Phil Davis; <em>Bring&acute;em Back Alive</em>, de Glenn Cravath; <em>Buck Rogers</em>, de Dick Calkins; <em>The Phantom</em>, de Ray Moore, entre otros, conforman un bagaje de series y autores tan importantes y tan distintos que, a partir de su conocimiento, los gustos del p&uacute;blico y el de los autores aut&oacute;ctonos se ven alterados, por lo que ya nada puede permanecer est&aacute;tico en los planteamientos art&iacute;sticos con los que se expresan &eacute;stos. Condicionados por el nuevo lenguaje y la est&eacute;tica del cine, sus obras dan un paso de gigante hacia la integraci&oacute;n y homogeneizaci&oacute;n de un medio que ahora es consciente de que su evoluci&oacute;n debe surgir de la mirada subrepticia y constante al vecino. </p>
          <p class="Estilo6">Con la difusi&oacute;n de estos c&oacute;mics se aumenta la edad de los lectores, ya que, debido a la adecuaci&oacute;n de los temas tratados y su intento de mimetismo con el cine, puede ser le&iacute;do por adolescentes. Por otra parte, el dibujo naturalista se instala en la narrativa iconogr&aacute;fica de nuestro pa&iacute;s y, adem&aacute;s, dentro de &eacute;ste, se establecen tres escuelas que siguen a Raymond, Foster o Caniff, cuyo influencia es de tal calibre que es muy f&aacute;cil rastrearla en cualquiera de los autores espa&ntilde;oles durante &eacute;sta y las d&eacute;cadas siguientes, salvo evidentes y personal&iacute;simas excepciones. Por otro lado, la historieta de humor tendr&aacute; una nutrida representaci&oacute;n con caracter&iacute;sticas completamente originales y aut&oacute;nomas.</p>
          <p class="Estilo6">Un tipo de historieta y otro est&aacute; asent&aacute;ndose en las preferencias del p&uacute;blico. Ahora son ya unas noventa colecciones distintas las que se ponen en el mercado en estos diez a&ntilde;os, por tanto, la edici&oacute;n ha aumentado al doble si tenemos en cuenta las colecciones que permanecen en activo desde la d&eacute;cada pasada. A pesar de ser un periodo de crecimiento para la editorial barcelonesa, &uacute;nicamente llegar&aacute; a lanzar otros veinte t&iacute;tulos, lo que supone una etapa de estancamiento de la que sin duda, la guerra que se avecina, ser&aacute; la causa principal.</p>
          <p class="Estilo6">Los hermanos Bruguera lanzar&aacute;n a partir de 1935 una nueva edici&oacute;n de <strong><em>AEI</em></strong>, publicada por su padre diez a&ntilde;os atr&aacute;s, y otras como <strong><em>Ja... Ja </em></strong>o <strong><em>Guau Guau</em></strong>, pero ser&aacute; <strong><em>La Risa Infantil </em></strong>la que consiga un &eacute;xito que la mantendr&aacute; en el mercado a lo largo de la &eacute;poca. A ello contribuir&aacute; la incorporaci&oacute;n de un personaje del cine tan importante como Shirley Temple, cuyo nombre acabar&aacute; por desplazar al de la propia cabecera.</p>
          <p class="Estilo6">Con la Guerra Civil se producir&aacute;n cambios profundos en la empresa, ya que todo conflicto de esa importancia acaba imbuyendo a un pa&iacute;s en su compleja problem&aacute;tica que afecta tambi&eacute;n el mercado relativo a los tebeos. El intento de colectivizaci&oacute;n de los medios de producci&oacute;n en una contienda que tiene mucho de revoluci&oacute;n por la din&aacute;mica generada por los grupos de izquierdas, afecta a la empresa Bruguera hasta el punto de que un comit&eacute; se hace cargo de su gesti&oacute;n. A partir de entonces, las nuevas colecciones lanzadas como <strong><em>Camaradas</em></strong>, <strong><em>Calderilla </em></strong>o <strong><em>Almanaque Pionero</em></strong>, muestran en sus p&aacute;ginas algo de esta lucha por el adoctrinamiento y el control ideol&oacute;gico del mundo infantil.</p>
          <p class="Estilo6">La contienda determina la entrada masiva de los ideales pol&iacute;ticos sin subterfugios en la historieta. Hasta entonces, excepto en el caso de <em>Ratapl&aacute;n</em>, &eacute;stos s&oacute;lo se hab&iacute;an dado desde posiciones conservadoras, religiosas o reivindicativas de una idiosincrasia de manera m&aacute;s o menos encubierta. El cine, la radio y la prensa, y con ella la historieta, se pondr&aacute;n al servicio de una corriente de pensamiento cuyos l&iacute;mites estar&aacute;n marcados por lo que &eacute;sta se imponga a s&iacute; misma, castrando en ambos bandos una forma de arte que es usada con fines ajenos para los que fue creada.</p>
          <p class="Estilo6">Y no s&oacute;lo el aspecto ideol&oacute;gico de uno u otro signo se muestra en el contenido de los tebeos, sino que la arbitrariedad que proyecta unos momentos convulsos en lavida cotidiana tambi&eacute;n se instala en &eacute;stos, como un reflejo de la sociedad que los genera. La disponibilidad de dinero para la adquisici&oacute;n de un soporte editorial creado para promover una ganancia econ&oacute;mica que pueda mantenerlo en el mercado, es exigua en tiempos de guerra. Por otra parte, la carencia de papel, sobre todo en la zona republicana y en los meses finales de la guerra es otro de los inconvenientes casi insalvables para que exista una continuidad editorial.</p>
          <p class="Estilo6">En este tiempo es cuando el estado de la rep&uacute;blica consigue tomar el control de la situaci&oacute;n y la editorial Bruguera es devuelta a sus leg&iacute;timos propietarios. La intervenci&oacute;n no se ha notado, salvo alg&uacute;n caso concreto, en la edici&oacute;n delos tebeos, sin embargo, las dificultades no acabar&aacute;n con el cese de las hostilidades.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">LA D&Eacute;CADA DE POSGUERRA</p>
          <p class="Estilo6">En l&iacute;neas generales, si los problemas de la contienda civil siguen vigentes a lo largo de los a&ntilde;os mientras se desarrolla una cruenta posguerra, para contrarrestarlos, los medios de masas, surgidos como una consecuencia de la evoluci&oacute;n de la sociedad de consumo, convierten a la historieta en la primera industria del pa&iacute;s que se dedica al entretenimiento, si no en cuanto a dinero generado, s&iacute; que en cuanto a popularidad. En la d&eacute;cada de los cuarenta es cuando se consolida definitivamente el tebeo como un veh&iacute;culo de masas con caracter&iacute;sticas modernas, es decir, como un medio industrial que genera una infraestructura lo suficientemente compleja y eficiente dedicada a generar riqueza como fin, ya que en este espacio de tiempo son lanzadas unas seiscientas dieciocho colecciones, lo que supone un aumento de casi un setecientos por ciento con respecto a la d&eacute;cada anterior.</p>
          <p class="Estilo6">Como se ver&aacute;, tal dato sorprende por los grandes problemas que van a aquejar al medio desde el exterior. Sin embargo, se debe tener en cuenta, para entender tal contrasentido, que a&uacute;n no existe la competencia de otras industrias generadoras de cultura de masas como la televisi&oacute;n, o est&aacute;n limitadas, como en el caso del cine, porque no hay una infraestructura de locales que lo extienda de manera eficiente por toda la geograf&iacute;a del pa&iacute;s.</p>
          <p class="Estilo6">A pesar de estos datos triunfalistas sobre la industria del tebeo, como se ha apuntado, a &eacute;ste no se le allana el camino. El racionamiento general de todo alcanza tambi&eacute;n a la producci&oacute;n del papel y sin esa materia prima no hay tebeos. Sin duda que los cupos destinados a cada uno de los campos de la prensa debieron ser repartidos de manera arbitraria y, por lo tanto, el mercado negro, como siempre ocurre tras un periodo de conflicto armado, debi&oacute; de abastecer a las empresas.</p>
          <p class="Estilo6">Por otra parte, durante una d&eacute;cada, las autorizaciones para editar ser&aacute;n la moneda de cambio que beneficie a los afectos al nuevo r&eacute;gimen y que perjudique a los que se han significado con los perdedores.</p>
          <p class="Estilo6">El Estado, fiscalizador de todo, tambi&eacute;n controla ahora la cultura, y si el tebeo es parte de esta, tambi&eacute;n debe de pagar su tributo en forma de censura previa. Antes de editarse, cada original deb&iacute;a pasar por una revisi&oacute;n que autorizase su publicaci&oacute;n. Un sello en la parte posterior de la p&aacute;gina ser&aacute; el visado que garantice la correcta observaci&oacute;n de las normas impuestas para la prensa. As&iacute;, la cultura, amordazada, toma unos derroteros unidireccionales que sirven a un gobierno totalitario que lo acapara todo.</p>
          <p class="Estilo6">Con tales premisas editoriales, Francisco y Pantale&oacute;n, una vez recuperado el control de El Gato Negro, deciden en 1939 cambiar el nombre comercial de su empresa por el de Editorial Bruguera, a la vez que reanudan la edici&oacute;n de revistas. La primera ser&aacute; <strong><em>Pulgarcito</em></strong>. Su contenido se compone de material ya editado anteriormente en sus publicaciones de anteguerra, un m&eacute;todo que acabar&aacute; siendo uno de sus planteamientos comerciales m&aacute;s recurrentes a lo largo de su historia, pero, los problemas de permisos de edici&oacute;n y, por lo tanto, de discontinuidad en la periodicidad y el a&ntilde;adido de la escasez de papel, hacen que se cierre hasta que se encuentre un mejor momento en a&ntilde;os venideros.</p>
          <p class="Estilo6">El empleo de viejas historietas ya publicadas con anterioridad se debe a la consideraci&oacute;n entre los editores de que la guerra s&oacute;lo ha sido un traum&aacute;tico par&eacute;ntesis que no ha afectado a los gustos del p&uacute;blico, por lo que Bruguera, como otras muchas empresas ya existentes, reanuda su actividad con sus antiguas cabeceras y otras parecidas como <strong><em>Bobito</em></strong>, <strong><em>AEI</em></strong>, <strong><em>Aventuras y Viajes</em></strong>, <strong><em>La Alegr&iacute;a Infantil</em></strong>, <strong><em>Guau Guau</em></strong>, <strong><em>Ni&ntilde;os</em></strong>, etc., pero, se equivoca. Los c&oacute;mics norteamericanos y el cine han impuesto otros postulados est&eacute;ticos y art&iacute;sticos y ahora es el cuaderno de historietas de formato italiano, una f&oacute;rmula que ya era &eacute;xito en el pa&iacute;s mediterr&aacute;neo y que se hab&iacute;a importado en los a&ntilde;os de la contienda, lo que prima en esta d&eacute;cada.</p>
          <p class="Estilo6">En 1944 llega a lanzar hasta diecisiete colecciones distintas de las que pr&aacute;cticamente ninguna rebasa la decena de ejemplares. Sus planteamientos infantiles deciden su suerte ante los cambios de preferencias operados en el p&uacute;blico. Es la ingente producci&oacute;n de cuadernos apaisados con un contenido de aventuras, a veces mezcladas con el humor, de editoriales como Hispano Americana, Ameller, Espa&ntilde;ola, Grafidea, Marco, Valenciana, Toray o Cliper, lo que marca las directrices a seguir.</p>
          <p class="Estilo6">A pesar de ello, <strong><em>Pulgarcito </em></strong>conoce una nueva etapa que remover&aacute; los cimientos de la historieta cuando encuentra un camino nunca antes hollado por Bruguera. El deseo de b&uacute;squeda de la editora culmina con la publicaci&oacute;n de una revista diferente dedicada a un tipo dehumor con planteamientos adultos que puede ser le&iacute;do por distintos sectores de edad. Es ahora cuando ven la luz<em> Cucufato P&iacute;</em>, <em>Zipi y Zape</em>, <em>Don Berrinche</em>, <em>Las hermanas Gilda </em>y otros grandes cl&aacute;sicos del humor. Es esta la llave que llevar&aacute; a un &eacute;xito que a&uacute;n no se ha consolidado y, por ello, se proponen nuevas opciones.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="Pulg42-2bbig.jpg"><img src="Pulg42-2bsmall.jpg" width="300" height="424" border="0"></a></p>
          <p align="center" class="Estilo6">Heliodoro Hipotenuso, de Manuel V&aacute;zquez,<br>
            en el n&uacute;mero 42 de Pulgarcito.<br>
            Pulsar para ver m&aacute;s grande.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Un a&ntilde;o m&aacute;s tarde, el material producido por la compa&ntilde;&iacute;a Disney es publicado por Bruguera en cinco revistas distintas que tampoco consiguen dar en la diana, sin embargo, en el entramado interno de la editorial, 1945 supone la incorporaci&oacute;n de un hombre clave en el equipo gestor. Rafael Gonz&aacute;lez Mart&iacute;nez, nacido en el mismo a&ntilde;o en que Juan Bruguera funda El Gato Negro, ejerce de coordinador de la edici&oacute;n dedicada a la historieta. <em>Silver Roy</em>, <em>El Inspector Dan </em>o <em>Dr. Niebla </em>son algunas de sus producciones en cuanto a obras de est&eacute;tica naturalista, y <em>Don Furcio Buscabollos</em>, <em>El Reporter Tribulete</em>, <em>Carpanta</em>, <em>Do&ntilde;a Urraca </em>y otras, son tambi&eacute;n creaciones suyas que se instalar&aacute;n en la cultura de masas de este pa&iacute;s como algunos de sus grandes referentes.</p>
          <p class="Estilo6">Es entre 1947 y 1948 cuando Bruguera intenta entrar en el mercado del formato a la italiana con colecciones como <strong><em>El Hombre de la Estrella</em></strong>, <strong><em>El Caballero de las Tres Cruces</em></strong>, de &Aacute;ngel Pardo, <strong><em>Juan, el Intr&eacute;pido</em></strong>, <strong><em>El Justiciero Fantasma</em></strong>, <strong><em>El Rey de la Jungla</em></strong>, <strong><em>Brick Bradford</em></strong>, <strong><em>Ricardo Manteca y Jorgito Apuros</em></strong>, <strong><em>Tit&aacute;n, el Invencible</em></strong>, <strong><em>&Aacute;guila Negra </em></strong>y <strong><em>Ted, el Pelirrojo</em></strong>, algunas de las cuales provienen del material americano producido para los grandes sindicatos que surten a la prensa.</p>
          <p class="Estilo6">Tampoco son colecciones que lleguen a hacerse longevas, como ocurre con <strong><em>El Campe&oacute;n</em></strong>, que tan s&oacute;lo alcanza el n&uacute;mero 20 a pesar de su indudable calidad. Ah&iacute; es donde Antonio Bosch Penalba publica su serie estelar de intriga fant&aacute;stica <em>Erick, el Enigma Viviente</em> y <em>Dr. Niebla</em>, de Francisco Hidalgo, que ideara Rafael Gonz&aacute;lez y al que m&aacute;s tarde relevar&aacute;n Gonz&aacute;lez Ledesma y V&iacute;ctor Mora. El &eacute;xito de esta &uacute;ltima le har&aacute; saltar a la novela popular. Hidalgo tambi&eacute;n realizar&aacute; la serie <em>Dick Sanders </em>y en esta misma publicaci&oacute;n ser&aacute; donde Pardo incluya <em>Ra&uacute;l de Montrose</em>.</p>
          <p class="Estilo6">Sin embargo, la nueva etapa de <strong><em>Pulgarcito</em></strong>, iniciada en 1947, ser&aacute; lo que consolide la publicaci&oacute;n definitivamente a pesar de los problemas de permisos, aperiodicidad, escasez de papel, etc. Cifr&eacute;, V&aacute;zquez, Nadal, &ldquo;Jorge&rdquo;, Iranzo, Conti, Urda, Escobar, Pe&ntilde;arroya y otros, son sus m&aacute;s destacados creadores en el campo del humor, pero, la revista opta por incluir tambi&eacute;n buenas series de aventuras con un contenido algo m&aacute;s adulto, como parece ser su pretensi&oacute;n a juzgar por la tem&aacute;tica de las historietas que aparecen. Para &eacute;sta, &Aacute;ngel Pardo dibuja sus narraciones seriadas <em>Fe y Hero&iacute;smo </em>y <em>Sangre en Bizancio</em>; Bosch Penalba desarrolla <em>Silver Roy </em>y Eugenio Giner crea gr&aacute;ficamente a <em>El Inspector Dan</em>, un personaje que perdurar&aacute; durante a&ntilde;os en las p&aacute;ginas de la revista. La cabecera da lugar a una serie de secuelas como <strong><em>Super Pulgarcito</em></strong>, <strong><em>Magos del L&aacute;piz</em></strong>, <strong><em>Magos de la Risa </em></strong>o <strong><em>Suplemento C&oacute;mico de Pulgarcito</em></strong>, que aparecer&aacute;n antes de que la d&eacute;cada concluya.</p>
          <p class="Estilo6">En ese a&ntilde;o aparece tambi&eacute;n la colecci&oacute;n de novelas femeninas <strong><em>Pimpinela </em></strong>de las que se editar&aacute;n hasta 1970 unos mil doscientos t&iacute;tulos diferentes. A &eacute;sta le siguen <strong><em>Madreperla </em></strong>y los denominados <strong><em>Bolsilibros Bruguera</em></strong>, entre los que llegar&aacute;n a publicarse en poco tiempo unos cinco mil m&aacute;s repartidos entre cinco colecciones diferentes.</p>
          <p class="Estilo6">En el <strong><em>Cat&aacute;logo Ilustrado </em></strong>de Bruguera de 1948, que consta de treinta y dos p&aacute;ginas, destacan unas setenta obras que alcanzan las treinta pesetas de precio facial. Todo un r&eacute;cord para el nivel econ&oacute;mico de la &eacute;poca trat&aacute;ndose de obras dirigidas a la cultura popular. </p>
          <p class="Estilo6">Tal volumen de negocio impone que se haga una reconversi&oacute;n estructural de la empresa. En ese mismo a&ntilde;o se adquieren dos m&aacute;quinas, construidas tres d&eacute;cadas atr&aacute;s, que hab&iacute;an pertenecido a dos diarios locales. Es tambi&eacute;n la &eacute;poca de la diversificaci&oacute;n. Surgen as&iacute; Creaciones Ibis y Crisol, dos filiares afectas a la principal, y como anexo de esta &uacute;ltima se crea un departamento art&iacute;stico donde trabajan Duque, Piturch, Cifr&eacute;, Manuel Am&eacute;n, Escobar, Pe&ntilde;arroya y otros. Est&aacute; regido por Emilio Freixas y all&iacute; mismo radica el equipo de redacci&oacute;n del que forman parte Rafael Gonz&aacute;lez, Jos&eacute; Mar&iacute;a Llad&oacute;, el experimentado periodista, Garc&iacute;a Espulgas y el joven Gonz&aacute;lez Ledesma, que inici&oacute; sucarrera literaria mientras cursaba sus estudios universitarios de Derecho.</p>
          <p class="Estilo6">En ese final de d&eacute;cada comienzan a actuar los agentes fijos y un inspector de ventas, pero, ser&aacute; el viaje que Francisco Bruguera realice a Am&eacute;rica del Sur para realizar contactos con distribuidores y editores lo que permita establecer una plataforma de asentamiento empresarial en un enorme mercado cohesionado por el idioma, pero, no ser&aacute; el &uacute;nico que haga, ya que en a&ntilde;os venideros realizar&aacute; un buen n&uacute;mero de ellos. Sin embargo, un momento de crisis editorial obliga a hipotecar bienes personales de los propietarios, pero, la batalla se ha ganado. La editorial resiste de manera fuerte. Ahora se apresta, decidida, a ganar la guerra.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">LA CONSOLIDACI&Oacute;N DE UN IMPERIO</p>
          <p class="Estilo6">El alejamiento temporal del desastre que supuso la guerra traer&aacute; consigo una cierta estabilidad econ&oacute;mica, sobre todo en el primer lustro de la d&eacute;cada de los cincuenta, a lo que contribuir&aacute; de manera directa el proceso de transformaci&oacute;n de una colectividad rural mayoritaria en otra urbana que dar&aacute; origen a una sociedad de consumo m&aacute;s amplia que gastar&aacute; m&aacute;s y, entre otras cosas, comprar&aacute; tebeos. Y c&oacute;mo...</p>
          <p class="Estilo6">A pesar de que el n&uacute;mero de colecciones editadas desciende levemente a quinientas ochenta y dos, los a&ntilde;os cincuenta ser&aacute;n los que promuevan las grandes tiradas del tebeo en Espa&ntilde;a, pero, claro, &uacute;nicamente algunos de sus t&iacute;tulos conseguir&aacute; hacerlo de una manera paradigm&aacute;tica y, sin duda que muchos de ellos ser&aacute;n de Bruguera.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="Pulg42-3bbig.jpg"><img src="Pulg42-3bsmall.jpg" width="300" height="428" border="0"></a></p>
          <p align="center" class="Estilo6">Gildo, de Manuel V&aacute;zquez,<br>
en el n&uacute;mero 42 de Pulgarcito.<br>
Pulsar para ver m&aacute;s grande.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Los cincuenta ser&aacute;n los a&ntilde;os de los lanzamientos m&aacute;s emblem&aacute;ticos de todo el discurrir editorial de Bruguera. Con la instauraci&oacute;n en 1951 del Ministerio de Informaci&oacute;n y Turismo se comienzan a solventar los problemas que aquejaban al mundo editorial, por lo que tambi&eacute;n se estabiliza el campo de la prensa infantil.</p>
          <p class="Estilo6">Es tambi&eacute;n el a&ntilde;o en que es necesario habilitar dos nuevos edificio para la empresa, uno en el n&uacute;mero 2 de la calle Proyecto y otro en los n&uacute;meros 92 y 94 de la calle Mora de Ebro. Mientras, la redacci&oacute;n y el estudio de dibujantes est&aacute;n ubicados en el 248 de la avenida de la Rep&uacute;blica Argentina.</p>
          <p class="Estilo6"><strong><em>Pulgarcito </em></strong>es autorizado a aparecer oficialmente en 1952, aunque ya lo hac&iacute;a de manera regular desde el final de la d&eacute;cada anterior. Ahora, inicia una nueva andadura refundiendo toda la numeraci&oacute;n de las cinco colecciones antes editadas, por lo que el primer ejemplar de esta etapa lleva el n&uacute;mero 1107. La mordacidad de su contenido ser&aacute; mitigada m&aacute;s tarde por el decreto del 24 de junio de 1955 sobre ordenaci&oacute;n de Prensa Infantil y Juvenil. Esta nueva ley promulgada por Arias Salgado traer&aacute; un poco de legalidad y pondr&aacute; algo de orden en el revuelto r&iacute;o de la edici&oacute;n.</p>
          <p class="Estilo6">En mayo de 1951, <strong><em>El DDT </em></strong>&ldquo;contra las penas&rdquo; aparece como una alternativa a &eacute;sta, pero, con un humor de connotaciones m&aacute;s adultas. Otro tanto ocurrir&aacute; con <strong><em>Can Can</em></strong>, y m&aacute;s tarde con <strong><em>Ven y Ven</em></strong>, una revista que llegada a la decena de ejemplares, se convierte de una semana a otra en <strong><em>Suplemento de Historietas de El DDT</em></strong>, una publicaci&oacute;n de id&eacute;ntico contenido, tan parecida que hasta en los cr&eacute;ditos del interior de sus primeros n&uacute;meros aparece a&uacute;n el logotipo de cabecera de la primera. Es posible, aunque este dato no se ha podido confirmar, que se trate de un problema de derechos de autor sobre el nombre de la famosa y vieja canci&oacute;n que de nuevo estaba siendo revisada en <strong><em>El &Uacute;ltimo Cupl&eacute;</em></strong>, de Sara Montiel.</p>
          <p class="Estilo6">En cuanto a otros g&eacute;neros diferentes, el esfuerzo que en los &uacute;ltimos a&ntilde;os hab&iacute;a hecho la editora para encontrar un t&iacute;tulo de &eacute;xito entre un maremagnun de aventureros de todo tipo lo consigue con <strong><em>El Cachorro</em></strong>. Esta obra aparece en 1951 y est&aacute; dibujada por Iranzo, un autor que se hab&iacute;a escogido para dar forma gr&aacute;fica a <em>La familia Pepe</em>, de <strong><em>Pulgarcito</em></strong>, y en sus p&aacute;ginas se hace gala de la &eacute;pica m&aacute;s absoluta.</p>
          <p class="Estilo6">Pero, no ser&aacute; el &uacute;nico tebeo apaisado que se lance ni que tenga &eacute;xito.<em><strong> El Inspector Dan</strong></em>, aparecido de manera seriada en <strong><em>Pulgarcito </em></strong>de la mano de Giner, y que posteriormente continua su trayectoria siendo dibujado de manera alterna por &eacute;ste y por Jorge Macabich, Julio Vivas, Francisco Darn&iacute;s y Fernando Costa, dispondr&aacute; de su colecci&oacute;n propia en ese mismo a&ntilde;o, donde adem&aacute;s de los citados, le dar&aacute;n vida Pedro Alf&eacute;rez y Francisco Hidalgo.</p>
          <p class="Estilo6"><strong><em>El Capit&aacute;n Robles</em></strong>, <strong><em>Luis y Ra&uacute;l</em></strong>, <strong><em>La Nave del Tiempo</em></strong>, <strong><em>Vendaval</em></strong> o <strong><em>Bisonte gr&aacute;fico</em></strong>, ser&aacute;n otros de los productos cuidados que aparecen, pero, ninguno igualar&aacute; a <strong><em>El Capit&aacute;n Trueno</em></strong>, que ser&aacute;, sin duda, la serie estrella de toda la carrera editorial en cuanto a h&eacute;roes de aventuras se refiere. Nacido en mayo de 1956 debido al gui&oacute;n de V&iacute;ctor Mora, ser&aacute; dibujado por Ambr&oacute;s, Beaumont, Pardo, Fuentes Man y Mart&iacute;nez Osete, entre otros. Con los a&ntilde;os, incluso, se convertir&aacute; en uno de los personajes m&aacute;s emblem&aacute;ticos de todo el tebeo espa&ntilde;ol del siglo XX, junto a <strong><em>Roberto Alc&aacute;zar y Pedr&iacute;n </em></strong>y <strong><em>El guerrero del antifaz</em></strong>, ambas de editorial Valenciana, que hab&iacute;an aparecido en la d&eacute;cada anterior, pero, que, sin embargo, fueron coet&aacute;neos de <em>Trueno </em>a lo largo de &eacute;sta y la siguiente. El cuaderno llegar&aacute; a alcanzar, una vez consolidado en el mercado, unas tiradas de hasta trescientos cincuenta mil ejemplares semanales. Todo un r&eacute;cord dentro del tebeo hispano que hablan de su dimensi&oacute;n popular, que, incluso, se extiende hasta el momento.</p>
          <p class="Estilo6">Antes de que acabe la d&eacute;cada, <strong><em>El Jabato </em></strong>presentar&aacute; una opci&oacute;n en el campo de la aventura a <em>El Capit&aacute;n Trueno.</em> Aquel surge al socaire de una larga tradici&oacute;n literaria y cinematogr&aacute;fica de un g&eacute;nero que tiene a la historia y la cultura de la Roma Cl&aacute;sica como trasfondo y lo hace en una &eacute;poca en la que alcanza su cenit en el cine norteamericano y europeo.</p>
          <p class="Estilo6">Por otro lado, Bruguera abre un nuevo frente poco hollado en los tebeos. Las publicaciones para la mujer hab&iacute;an estado siempre muy presentes cuando tras la guerra se hab&iacute;an diversificado los g&eacute;neros para acaparar los distintos sectores del mercado, pero, excepto algunos intentos poco relevantes, el grueso de lo editado se reduc&iacute;a a s&iacute;miles de cuentos basados en la tradici&oacute;n oral. Con <strong><em>Sissi, Revista Femenina</em></strong>, se ofrece en 1958 una revista para la mujer de una edad indeterminada en la que, junto a la historieta, se le brinda el mundo propio que la caracteriza por hab&eacute;rsele impuesto y, adem&aacute;s,se le da cine, m&uacute;sica ligera y otros campos que le interesan. Un a&ntilde;o m&aacute;s tarde, tendr&aacute; una serie de secuelas como <strong><em>Sissi, Novelas Gr&aacute;ficas</em></strong>, <strong><em>Sissi, Cuentos Para Ni&ntilde;as </em></strong>y <strong><em>Sissi Juvenil</em></strong>, que diversifican la oferta hasta dejar casi obsoleta la posible competencia.</p>
          <p class="Estilo6">Es tambi&eacute;n la &eacute;poca de la gran expansi&oacute;n hacia el campo de los cromos, en el que se plasman fastuosas pel&iacute;culas y sucesos cinematogr&aacute;ficos de la d&eacute;cada haciendo gala de una cierta calidad en su plasmaci&oacute;n, pero, tambi&eacute;n lo es del acercamiento al p&uacute;blico de la novela popular, que ahora se vende en formato de bolsillo. Este despliegue est&aacute; motivado por la masiva alfabetizaci&oacute;n de la generaci&oacute;n nacida en los a&ntilde;os inmediatos a la guerra. Alguien tan importante como Cor&iacute;n Tellado, la reina indiscutible del romance, o Marcial Lafuente Estefan&iacute;a, el fecundo autor de relatos del oeste, tendr&aacute;n sus colecciones particulares y, junto a los tebeos, conformar&aacute;n el extraordinario bagaje de la literatura de kiosco que alcanzar&aacute; a cualquier g&eacute;nero de &eacute;xito en aquellos a&ntilde;os.</p>
          <p class="Estilo6">Por ello, el libro de aceptaci&oacute;n multitudinaria tambi&eacute;n da un salto cualitativo cuando se establecen unos par&aacute;metros oportunos. La <strong><em>Colecci&oacute;n Laurel</em></strong>, que hab&iacute;a tenido una acogida aceptable en a&ntilde;os anteriores, parece ser el precedente del lanzamiento de la <strong><em>Colecci&oacute;n Historias</em></strong>, una mezcla de texto de novelas populares que se acompa&ntilde;a de una historieta concisa que reproduce en im&aacute;genes lo escrito, una f&oacute;rmula novedosa que atraer&aacute; hacia lo literario a un p&uacute;blico acostumbrado a la narrativa dibujada, por lo que la compilaci&oacute;n llega a alcanzar los doscientos t&iacute;tulos diferentes.</p>
          <p class="Estilo6">Su aparici&oacute;n en 1955 es coet&aacute;nea a la construcci&oacute;n de un gran edificio en el n&uacute;mero 5 de Camps i Fabr&eacute;s que comienza a utilizarse a partir del a&ntilde;o siguiente. Es una &eacute;poca caracterizada por una ardorosa producci&oacute;n editorial consistente en la tirada mensual de m&aacute;s de un mill&oacute;n de ejemplares de diverso material. Por otro lado, una nueva empresa filial dirigida al parecer por Francisco Bruguera Goset, otro miembro familiar de la tercera generaci&oacute;n dedicada a la edici&oacute;n, se encarga de vender el material del ya enorme archivo a revistas de Latinoam&eacute;rica y Europa, convirti&eacute;ndose en una agencia al modo de los grandes <em>syndicates </em>norteamericanos. Creaciones Editoriales no ser&aacute; la &uacute;nica que prolifere en esos a&ntilde;os, pero, sin duda que se convertir&aacute; en la principal en ese inquieto mundo del tebeo.</p>
          <p class="Estilo6">Entre unos medios y otros, la editorial adquiere un estatus de funcionalidad empresarial que le catapultan al &eacute;xito cuando la d&eacute;cada termina. Con la compra de maquinaria, la apertura de nuevos locales y una apuesta decidida y concienzuda del material editado, Bruguera hab&iacute;a tratado de convertirse en una gran empresa, desechando totalmente el menor viso artesanal -no en vano, en 1954, Bruguera se hab&iacute;a convertido en sociedad an&oacute;nima-, y lo estaba consiguiendo. Haciendo gala de una pol&iacute;tica econ&oacute;mica agresiva, y por lo tanto, despersonalizando las relaciones con sus trabajadores, la editora establece una din&aacute;mica de apropiaci&oacute;n de originales cuya utilizaci&oacute;n puede ser realizada de manera potestativa hasta el punto de volverlos a publicar cuantas veces quiera o venderlos al extranjero a trav&eacute;s de Creaciones Editoriales sin pagar nada por ello en ambos casos a sus autores.</p>
          <p class="Estilo6">Aunque no se sabe a ciencia cierta, puede que una situaci&oacute;n tal origine que en 1957 los dibujantes Conti, Pe&ntilde;arroya, Cifr&eacute;, Giner y Escobar, a los que se unen luego Penalba y Enrich, se al&iacute;en con la intenci&oacute;n de hacer un humor m&aacute;s adulto que, a veces, rozaba los l&iacute;mites permitidos por la censura. La revista <strong><em>T&iacute;o Vivo </em></strong>materializar&aacute; estas aspiraciones, y durante un tiempo se vende bien. Esta &ldquo;hu&iacute;da de cerebros&rdquo; hace que la editorial se abra a nuevas admisiones de dibujantes j&oacute;venes, lo que posibilita la inclusi&oacute;n en la plantilla de gente tan importante como Raf, Segura o Ib&aacute;&ntilde;ez que trabajar&aacute;n para la revista <strong><em>Pulgarcito</em></strong>, para la que crean personajes tan emblem&aacute;ticos como <em>Campeonio</em>, <em>Rigoberto Picaporte </em>o <em>Mortadelo y Filem&oacute;n</em>, entre otros, y tambi&eacute;n para <strong><em>Can Can</em></strong>, implantada para hacerle la competencia a <strong><em>T&iacute;o Vivo</em></strong>, por lo que con el contraataque de la editora, se dar&aacute; al traste con tan curioso y efectivo invento, que, al final pasar&aacute; a manos de Bruguera cuando termine la d&eacute;cada.</p>
          <p class="Estilo6">En mitad de esta vor&aacute;gine, se emprende la construcci&oacute;n de los edificios de los n&uacute;meros 8 y 10 de la calle Mora la Nueva que ser&aacute;n utilizados a partir de 1959. Con una expansi&oacute;n imparable de su infraestructura, e incluso, neutralizando a la disidencia, la editorial no tendr&aacute; el menor impedimento para ganar la batalla final que pondr&aacute; en sus manos el mercado de tebeos de todo un pa&iacute;s. </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">LA LUCHA POR LA PERMANENCIA</p>
          <p class="Estilo6">Al inicio de la nueva d&eacute;cada de los sesenta del pasado siglo, la editorial, en su rama argentina, ocupa ya tres plantas de un c&eacute;ntrico edificio de Buenos Aires y, progresivamente, la n&oacute;mina de empleados ir&aacute; aumentando hasta alcanzar los setenta trabajadores. Pero, no ser&aacute; el &uacute;nico enclave americano desde el que se expanda. En 1960 se abre una sucursal en R&iacute;o de Janeiro, en Brasil y, posteriormente, otras en Venezuela, M&eacute;jico y Portugal.</p>
          <p class="Estilo6">Tras la compra a sus autores, <strong><em>T&iacute;o Vivo </em></strong>ser&aacute; publicada de nuevo con un car&aacute;cter m&aacute;s general dentro del contexto de la editorial confiri&eacute;ndole unos planteamientos que la mantendr&aacute;n en el mercado hasta casi el final de la andadura de Bruguera, generando, as&iacute; mismo, una serie de secuelas que usan el nombre originario con leves modificaciones que las personalizan.</p>
          <p class="Estilo6">Es tambi&eacute;n la &eacute;poca del lanzamiento de <strong><em>El Campe&oacute;n de las Historietas</em></strong>, que se une al resto de las revistas dedicadas al humor producidas por la editora para componer un friso homog&eacute;neo en cuanto a un tipo de edici&oacute;n cuya calidad queda lejos de cualquier otra aparecida por entonces. Son los a&ntilde;os de la creaci&oacute;n de <em>El Botones Sacarino</em> y de <em>Rompetechos</em>, de Francisco Ib&aacute;&ntilde;ez, que aparecer&aacute; en <strong><em>T&iacute;o Vivo </em></strong>en 1963 y de <em>Angelito</em>, una de las creaciones m&aacute;s geniales de V&aacute;zquez, que nacer&aacute; un a&ntilde;o m&aacute;s tarde para hacer diabluras. Sin embargo, la editora no olvida el humor dedicado a un p&uacute;blico m&aacute;s adulto y reelabora en este sentido las caracter&iacute;sticas de las revistas <strong><em>DDT </em></strong>y <strong><em>Can Can</em></strong> y las dota de un mayor formato. El cambio les har&aacute; gozar de una vida muy dilatada.</p>
          <p class="Estilo6"><strong><em>El Capit&aacute;n Trueno </em></strong>y <strong><em>El Jabato </em></strong>tienen tambi&eacute;n sus propias revistas denominadas con el apelativo <strong><em>Extra</em></strong>, que luego se diversificar&aacute;n como <strong><em>&Aacute;lbum Gigante </em></strong>y, una vez m&aacute;s, al final del periodo, como <strong><em>Trueno-Color </em></strong>y <strong><em>El Jabato-Color</em></strong>. Son los primeros intentos de utilizar el material que ya se ha publicado antes... Una pr&aacute;ctica muy com&uacute;n que, a partir de ahora, ser&aacute; la t&oacute;nica general de la editorial. Es un modo m&aacute;s del sistema de explotaci&oacute;n de los autores en este macro negocio en que se ha convertido Bruguera. Normalmente, cada una de las historietas del fondo editorial va a ser publicada al menos dos o tres y hasta cuatro veces a lo largo de los a&ntilde;os en diferentes cabeceras. Al menos un treinta por ciento del contenido de algunas de &eacute;stas est&aacute; compuesto por material de archivo. Por supuesto que por los refritos, no cobran derechos, pero, a pesar de la impotencia de los dibujantes por ejercer el control sobre su obra, siempre tienen el derecho a ejercer una peque&ntilde;a venganza. Se da el caso de que, por ejemplo, en <em>Los Cuentos del T&iacute;o V&aacute;zquez </em>se llega a utiliza el mismo gui&oacute;n para algunas historietas que su autor dibuja de nuevo, y por lo tanto, cobra, hasta tres veces. </p>
          <p class="Estilo6">Pero, no son s&oacute;lo estas las &uacute;nicas aventuras que se editan. Cuando el formato apaisado languidece, seis nuevas colecciones como <strong><em>El Cosaco Verde</em></strong><em>, <strong>El Sargento Furia</strong></em>, <strong><em>El Mosquetero Azul</em></strong>, <strong><em>Jalisco</em></strong>, <strong><em>Cuadernos H&eacute;roes </em></strong>y <strong><em>El Teniente Negro </em></strong><em>s</em>on puestas en el mercado en los primeros sesenta.</p>
          <p class="Estilo6">El tebeo que se ha vendido hasta ahora decae poco a poco. En este periodo son ya s&oacute;lo unas quinientas colecciones las que se editan. La merma supone casi un veinte por ciento menos que en la d&eacute;cada precedente. Y es que cuando el cine y la televisi&oacute;n se socializan, ya nada puede volver a ser lo mismo. Acabada la &eacute;poca en la que la carencia de ambos medios de masas lo hab&iacute;a convertido en el rey indiscutible de &eacute;stos, el tebeo debe de buscar otros planteamientos distintos, y lo hace acerc&aacute;ndose a lo que ahora es verdaderamente popular: el medio cinematogr&aacute;fico y televisivo.</p>
          <p class="Estilo6">El mercado para la mujer no se olvida. <strong><em>Blanca</em></strong> es un intento de hacer algo demasiado parecido a <strong><em>Sissi</em></strong> y fracasa. Sin embargo, <strong><em>Lily</em></strong>, dirigido a un p&uacute;blico imp&uacute;ber, se convertir&aacute; en un &eacute;xito que perdurar&aacute;, tras adaptarse al paso del tiempo, hasta los a&ntilde;os ochenta. <strong><em>Mundo Juvenil </em></strong>es &ldquo;la revista de los amigos de Marisol&rdquo;. Un personaje lo suficientemente emblem&aacute;tico como para que salte de un campo a otro. En febrero de 1963, la preciosa malague&ntilde;a visita los talleres gr&aacute;ficos de la editorial como parte del montaje publicitario que afecta a la revista.</p>
          <p class="Estilo6">Ese mismo a&ntilde;o se crea el Club Bruguera, de car&aacute;cter interno, y se produce otro de los procesos expansivos de la editorial en el campo de su propia infraestructura. La empresa compra un edificio en el n&uacute;mero 96 de la calle Londres, pero no ser&aacute; lo &uacute;nico que se adquiera, ya que tambi&eacute;n se obtiene una maquina <em>Man </em>de dieciocho toneladas y una rotativa <em>Victoria Briss </em>que tira unos seis mil pliegos de setenta por ciento cent&iacute;metros a la hora. Su funcionamiento requer&iacute;a una serie de elementos complementarios a su alrededor como un aut&oacute;mata que preparaba el papel antes de que entrase en los cilindros y otros dos artilugios m&aacute;s que permit&iacute;an el trabajo de fresado.</p>
          <p class="Estilo6">Ese verano, las cuatro cabeceras diferentes en que se divid&iacute;an las publicaciones de <strong><em>Sissi </em></strong>suman la importante cifra de setecientos n&uacute;meros editados, lo que computa globalmente la asombrosa cantidad de cincuenta millones de ejemplares de tirada total vendidos en siete a&ntilde;os.</p>
          <p class="Estilo6"><strong><em>Maravillas de la Ciencia</em></strong>, es lagran apuesta de la editorial en 1964 por hacerun tipo de edici&oacute;n de gran calidad. Dos a&ntilde;os antes, <strong><em>Historia Natural </em></strong>y <strong><em>El Cuerpo Humano</em></strong>hab&iacute;an supuesto una apertura de un nuevo mercado de libros caros, magn&iacute;ficamente ilustrados y editados a todo color como se comenzaba a hacer en el resto del mundo occidental. La acogida decide la puesta en el mercado en 1966 de la <strong><em>Historia de la Prensa Catalana</em></strong>, dividida en dos tomos, y de la soberbia <strong><em>Enciclopedia de Ciencias Naturales</em></strong>, de ocho tomos, que contienen unas cinco mil ilustraciones, mil seiscientas entradas y un &iacute;ndice con quince mil ep&iacute;grafes. En 1967 se editar&aacute; una versi&oacute;n m&aacute;s econ&oacute;mica y un par de secuelas menores m&aacute;s, entre ellas una <strong><em>Geograf&iacute;a Universal</em></strong>, aparecida en 1967, que se compone de mil setecientos cincuenta art&iacute;culos repartidos en casi quinientas p&aacute;ginas, consta de setecientas ilustraciones y se estructura alfab&eacute;ticamente por continentes.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="pulgar-almanaque-67-con-per.jpg" width="345" height="472"></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Las dos &uacute;ltimas se vender&aacute;n en entregas semanales que pueden encuadernarse con unas lujosas tapas especialmente editadas para ello. El sistema permite la adquisici&oacute;n de un excelente material bibliogr&aacute;fico que, de otro modo, jam&aacute;s hubiese llegado a un destinatario que comienza a subir en su estatus econ&oacute;mico, pero que a&uacute;n no podr&iacute;a permitirse semejantes lujos si no se le ofrece compartimentado en fasc&iacute;culos. Hoy, esto es algo b&aacute;sico e inherente al proceso de culturizaci&oacute;n de cualquiera de nosotros, pero, por entonces, era un sistema editorial eminentemente novedoso.</p>
          <p class="Estilo6">Promediada la d&eacute;cada, aparecen nuevos personajes creados para las revistas de historietas de humor. Son los a&ntilde;os del nacimiento de <em>Pepe Gotera y Otilio, </em>de Ib&aacute;&ntilde;ez, de <em>Anacleto,</em> de V&aacute;zquez, y de <em>Aspirino y Colodi&oacute;n</em> y <em>Topolino</em>, de Alfons Fiqueras.</p>
          <p class="Estilo6"><strong><em>Perry Mason </em></strong>y <strong><em>Sospecha</em></strong>, llegados desde la televisi&oacute;n, tambi&eacute;n tendr&aacute;n su versi&oacute;n en la narrativa dibujada, pero, en un momento en que &eacute;sta s&oacute;lo puede verse en blanco y negro, el tebeo ofrece la oportunidad de contemplar a sus personajes m&aacute;s emblem&aacute;ticos con todo su cromatismo en revistas como <strong><em>Din Dan </em></strong>y <strong><em>Tele-Color</em></strong>, que tendr&aacute;n, tras varias reformas estructurales, un recorrido editorial que se extender&aacute; a lo largo de varios a&ntilde;os de esa d&eacute;cada.</p>
          <p class="Estilo6">Uno de estos cambios se produce en 1968. Entonces, <strong><em>Din Dan </em></strong>se reconvertir&aacute; en revista de humor y aventuras. <strong><em>DDT </em></strong>y el nuevo t&iacute;tulo <strong><em>Bravo</em></strong>, har&aacute;n lo mismo. Sin embargo, las tres se caracterizan por la inclusi&oacute;n en sus p&aacute;ginas de series tan importantes como <em>Blueberry</em>, <em>Ast&eacute;rix</em>, <em>Barbe-Rouge</em>, <em>Michel Tanguy </em>y <em>Achille Talon</em>, provenientes de <strong><em>Pilote</em></strong>, que aunque editadas algunas de ellas un poco antes por Molino, ser&aacute; Bruguera quien las difunda de manera mayoritaria a trav&eacute;s de &eacute;stas revistas o desarrollando colecciones independientes de &aacute;lbumes al modo franc&eacute;s.</p>
          <p class="Estilo6">Un intento de unificaci&oacute;n de casi todas ellas en una sola para que se parezca al semanario franc&eacute;s, dar&aacute; lugar a <strong><em>Gran Pulgarcito</em></strong>, una edici&oacute;n de lo mejor que puede dar de s&iacute; Bruguera y la revista de Dargaud &Eacute;diteur. En sus p&aacute;ginas, mientras <em>Iznogud </em>aparece por vez primera en nuestro pa&iacute;s para intentar ser, de una vez por todas, &ldquo;califa en lugar del califa&rdquo;, Alfons Figueras dibuja unos personajes repletos de fantas&iacute;a, y entre tanto <em>Mortadelo y Filem&oacute;n </em>inician una nueva andadura acondicionando sus aventuras al formato de &aacute;lbum con <em>El Sulfato At&oacute;mico </em>y otras, el corrosivo V&aacute;zquez crea tres nuevas historietas para esta edici&oacute;n como <em>Don Polillo</em>, <em>La Abuelita Paz</em> y <em>Feliciano</em>. Pero, a pesar de su calidad indudable, no alcanzar&aacute; el &eacute;xito popular que las expectativas editoriales hab&iacute;an pronosticado y en el segundo a&ntilde;o de su publicaci&oacute;n trata de modificar su contenido recurriendo a la televisi&oacute;n. F&eacute;lix Rodr&iacute;guez de la Fuente ser&aacute; ahora un nuevo h&eacute;roe del tebeo, pero, su estatismo no logra romper la barrera del salto de un medio a otro.</p>
          <p class="Estilo6">1968 marcar&aacute; la &eacute;poca en que el <em>best seller</em> norteamericano<em><strong>No Ser&aacute;s un Extra&ntilde;o </strong></em>alcanzar&aacute; su diecisiete edici&oacute;n y el momento en que el conjunto de las veinticinco colecciones de tipo bolsillo de que dispone la editora como <strong><em>Madreperla</em></strong>, <strong><em>Pimpinela</em></strong>, <strong><em>Bisonte</em></strong>, <strong><em>B&uacute;falo</em></strong>, <strong><em>Servicio Secreto </em></strong>y otras, consiguen rebasar la asombrosa cifra de diecisiete mil t&iacute;tulos diferentes publicados que han llegado a vender un n&uacute;mero compuesto por muchos millones de ejemplares.</p>
          <p class="Estilo6">Por entonces es cuando comienza a haber un reconocimiento popular a la labor que desde tanto tiempo ha estado realizando Editorial Bruguera. En ese a&ntilde;o, una votaci&oacute;n del p&uacute;blico dirigida por TVE concede un galard&oacute;n a <strong><em>Pulgarcito </em></strong>en premio a la mejor revista infantil, pero no ser&aacute; el &uacute;nico. Pocos meses despu&eacute;s, se le entrega el Aro de Oro en la Feria del Juguete de Valencia y se le hace una menci&oacute;n especial en el II Sal&oacute;n Nacional de Humoristas celebrado en Madrid. En 1969 se le volver&aacute; a otorgar los premios de la televisi&oacute;n estatal y de la Feria del Juguete por segundo a&ntilde;o consecutivo.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">LA REINA INDISCUTIBLE</p>
          <p class="Estilo6">La nueva d&eacute;cada de los setenta se presentar&aacute; con un considerable aumento en cuanto al n&uacute;mero de colecciones editadas en el panorama del tebeo espa&ntilde;ol. Las m&aacute;s de ochocientas cuarenta y siete aparecidas suponen un aumento tan considerable que parece que la crisis del tebeo ha pasado. Como era de esperar, en el entorno de la gran editora que estudiamos se produce una corriente id&eacute;ntica que hace que estos sean los diez a&ntilde;os m&aacute;s fruct&iacute;feros, si no en creatividad, al menos s&iacute; que en cuanto al desorbitado n&uacute;mero de nuevas colecciones puestas en el mercado. Si en cada periodo estudiado desde los a&ntilde;os veinte hab&iacute;a publicado, respectivamente, un n&uacute;mero total de veinte, veintitr&eacute;s, cincuenta y nueve, veinticuatro y cuarenta nuevas colecciones, en el lapso de tiempo que integran los setenta ser&aacute;n nada menos que ciento una nuevas cabeceras las que ver&aacute;n la luz. Si se compara esta cifra con esas ciento sesenta y seis, suma total de todas las anteriores, se tendr&aacute; una visi&oacute;n aproximada de lo que representa el empe&ntilde;o editorial desplegado ahora.</p>
          <p class="Estilo6">Sin embargo, a pesar de este incremento en el cat&aacute;logo de publicaciones en el &aacute;mbito nacional y particular de Bruguera, la exigua cantidad de ejemplares que integran cada una y las tiradas son un buen baremo para sopesar el estado de salud del tebeo de la &eacute;poca. A pesar de todo, las cabeceras importantes de Bruguera siguen contando con el favor del p&uacute;blico. Muchas de ellas rondan los cien y ciento setenta mil ejemplares, seg&uacute;n datos del <strong><em>Cat&aacute;logo de Publicaciones Peri&oacute;dicas Infantiles y Juveniles </em></strong>publicado en 1973 y 1974 por el Ministerio de Informaci&oacute;n y Turismo.</p>
          <p class="Estilo6">Precisamente, este organismo estatal es el que vuelve a entregar un premio a la editora en reconocimiento a su labor editorial dedicada a la cultura dirigida a los ni&ntilde;os y p&uacute;blico en general. En 1970 este estrato social vuelve a elegir a <strong><em>Pulgarcito </em></strong>como la mejor revista desde el foro organizado por TVE y se le entrega el tercer Aro de Oro de la Feria del Juguete de Valencia.</p>
          <p class="Estilo6">Fracasada <strong><em>Gran Pulgarcito</em></strong>, la editorial intenta de nuevo realizar una publicaci&oacute;n en que la aventura y el humor est&eacute;n representados en igualdad de condiciones. <strong><em>Mortadelo</em></strong>, un personaje del tebeo que es ya todo un s&iacute;mbolo, ser&aacute; el t&iacute;tulo elegido para la cabecera. Desde aqu&iacute;, los personajes m&aacute;s populares de Ib&aacute;&ntilde;ez seguir&aacute;n alumbrando historias que luego podr&aacute;n ser reeditadas en &aacute;lbumes de cuarenta y cuatro p&aacute;ginas al modo europeo. La estructura iniciada con <em>El sulfato at&oacute;mico </em>obedece a la necesidad de surtir no s&oacute;lo al mercado nacional, sino a buena parte del mundo occidental donde sus protagonistas est&aacute;n comenzando a adquirir una gran popularidad. Otro plato fuerte de la revista es la inclusi&oacute;n de un nuevo personaje de V&iacute;ctor Mora. <strong><em>El Corsario de Hierro </em></strong>puede que sea el &uacute;ltimo gran h&eacute;roe a la antigua usanza del tebeo espa&ntilde;ol. Su amenidad indudable le har&aacute; retornar en algunas reediciones monogr&aacute;ficas dedicadas a &eacute;l.</p>
          <p class="Estilo6">A un a&ntilde;o vista de su aparici&oacute;n <strong><em>Mortadelo </em></strong>conseguir&aacute; en 1971 el Aro de Plata de la Feria del Juguete valenciana y el segundo puesto en la clasificaci&oacute;n de TVE a la mejor revista juvenil. En a&ntilde;os sucesivos tambi&eacute;n conseguir&aacute; El Aro de Oro, concretamente en 1972, 1973, 1974, 1975 y el Aro de Plata en 1976.</p>
          <p class="Estilo6">Pero, no todo el discurrir editorial es un camino triunfante. En 1974 se produce el primer gran litigio que marcar&aacute; el principio de una rebeli&oacute;n de los creadores por ser due&ntilde;os de su obra. Cor&iacute;n Tellado pondr&aacute; en los tribunales una situaci&oacute;n de utilizaci&oacute;n arbitraria de su producci&oacute;n que Bruguera controla de manera absoluta. Pero, no ser&aacute; un caso &uacute;nico. Marcial Lafuente Estefan&iacute;a, tambi&eacute;n le sigue en su empe&ntilde;o porque se le pague convenientemente con arreglo a las ventas extraordinarias que se realizan en medio mundo.</p>
          <p class="Estilo6">Como parte del desarrollo de Bruguera se crea la distribuidora Libresa para la correcta difusi&oacute;n de los fabricados de la editora. Por otro lado, otra divisi&oacute;n empresarial comienza el establecimiento de una serie de librer&iacute;as llamadas Proa. Tras un primer implante en Madrid y Barcelona, se abre una nueva sede en Bilbao, pero la idea no prospera y el nuevo negocio se cierra al poco de iniciado.</p>
          <p class="Estilo6">Incluso, llega a publicarse un bolet&iacute;n de circulaci&oacute;n interna llamado <strong><em>Nosotros</em></strong>, en el que se dan noticias relativas a la editorial, que se dirige a los m&aacute;s de mil operarios que trabajan en la empresa en ese tiempo.</p>
          <p class="Estilo6">En el campo de los nuevos lanzamientos se encuentra <strong><em>Joyas Literarias Juveniles </em></strong>que a partir de 1970 se convertir&aacute; en una de las colecciones que m&aacute;s difusi&oacute;n alcanzar&aacute; debido a las peculiaridades de su andadura editorial. En los &uacute;ltimos a&ntilde;os, el departamento de edici&oacute;n hab&iacute;a venido incluyendo una sucesi&oacute;n de historietas de manera seriada en buena parte de las cabeceras de su l&iacute;nea de humor. Son adaptaciones de novelas infantiles y juveniles de la literatura universal de aventuras del siglo XIX y XX, es decir, obras muy conocidas que en la mayor&iacute;a de los casos han prescrito sus derechos y han pasado a ser Patrimonio de la Humanidad y que la editora sabe que son &eacute;xitos por haber sido editadas anteriormente en su forma original en la <strong><em>Colecci&oacute;n Historias</em></strong>.</p>
          <p class="Estilo6">Con ese gran stock de fotolitos es muy f&aacute;cil lanzar una nueva serie cuyo principal marchamo es el cultural y, por supuesto, el l&uacute;dico que aporta el medio de los c&oacute;mics. La n&oacute;mina de dibujantes de su contenido es ciertamente importante, lo que implica otro de sus logros como edici&oacute;n. Las secuelas no se hacen esperar y, con el mismo material de procedencia, se da origen a series que recuerdan de alguna manera el t&iacute;tulo inicial como <strong><em>Grandes Aventuras Juveniles</em></strong>, <strong><em>Famosas Novelas</em></strong>, <strong><em>Novelas Hist&oacute;ricas</em></strong>, <strong><em>Historias Completas</em></strong>, <strong><em>Joyas Literarias Infantiles</em></strong> y otras con la relevante part&iacute;cula <strong><em>Super</em></strong>.</p>
          <p class="Estilo6">En 1971 aparece otra publicaci&oacute;n de planteamientos t&eacute;cnicos editoriales similares. La <strong><em>Colecci&oacute;n Ol&eacute; </em></strong>tambi&eacute;n usa en su contenido material de humor ya conocido anteriormente de manera aleatoria en la pl&eacute;yade de cabeceras de Bruguera, pero, ahora, se recoge dedicando cada revista a un personaje de forma monogr&aacute;fica. Esta serie no decaer&aacute; en muchos a&ntilde;os y su &eacute;xito se alargar&aacute; hasta una buena parte de los ochenta.</p>
          <p class="Estilo6">Los prefijos <strong><em>Super</em></strong>, <strong><em>Mini </em></strong>y <strong><em>Extra </em></strong>diversificar&aacute;n muchas de las cabeceras de las revistas dedicadas al humor que ya eran o estaban representando un &eacute;xito, pero, ahora, la actividad febril editorial opta por utilizar el nombre de sus personajes m&aacute;s emblem&aacute;ticos para hacer nuevas apuestas que triunfen en el mercado. Tras <strong><em>Mortadelo</em></strong>, <strong><em>Campeonio</em></strong>, <strong><em>Zipi y Zape</em></strong>, <strong><em>Sacarino</em></strong><em>, <strong>Cataplasma </strong></em>o <strong><em>Carpanta </em></strong>tendr&aacute;n su propia revista.</p>
          <p class="Estilo6">Adem&aacute;s de los t&iacute;tulos de siempre como <strong><em>DDT</em></strong>, <strong><em>T&iacute;o Vivo </em></strong>o <strong><em>Pulgarcito</em></strong>, las nuevas publicaciones como <strong><em>Magos del Humor</em></strong>, <strong><em>Ases del Humor</em></strong>, <strong><em>Alegres Historietas</em></strong>, etc., intentar&aacute;n abrir nuevas brechas en elpanorama del particular modo de entender el humor de la editorial. Incluso, la revista <strong><em>Jordi </em></strong>utiliza este g&eacute;nero para difundir, de paso, la lengua catalana.</p>
          <p class="Estilo6">Un cap&iacute;tulo importante dentro de las ventas es el dedicado a las reediciones de cl&aacute;sicos. <strong><em>El Capit&aacute;n Trueno </em></strong>y <strong><em>El Jabato</em></strong>, en sus versiones a color, siguen alimentando la fama de unas series que ya han labrado su propio mito dentro del panorama del tebeo. La d&eacute;cada estar&aacute; plagada de reimpresiones y formatos diferentes de los mismos personajes, pero, no ser&aacute;n los &uacute;nicos. <strong><em>El Inspector Dan </em></strong>y <strong><em>El Cachorro</em></strong> tambi&eacute;n volver&aacute;n a resurgir en ediciones que no respetan las originales y que remontan las planchas originales en un nefasto puzzle que ni siquiera conserva el viejo sabor que tuvieron.</p>
          <p class="Estilo6">Sin embargo, hay algunos intentos honestos de editar con una cierta calidad. Las series francesas <strong><em>Iznogud</em></strong>, <strong><em>Lucky Luke </em></strong>y <strong><em>Dani Futuro</em></strong>, de Carlos Jim&eacute;nez y V&iacute;ctor Mora,aparecen en formato &aacute;lbum de tapa dura, pero la directriz general tiende hacia lo contrario.</p>
          <p class="Estilo6">Puede que el escaso cuidado que se pone al editar ciertas obras que llegan del extranjero sea la causa de la indiferenciaque muestra hacia ellas el aficionado a pesar de su indudable inter&eacute;s. Personajes como <strong><em>Batman</em></strong>, <strong><em>Ka-zar</em></strong>, <strong><em>Superman</em></strong>, <strong><em>Spiderman</em></strong>, <strong><em>Popeye </em></strong>o producciones basadas en grandes sucesos cinematogr&aacute;ficos de entonces como <strong><em>Alien</em></strong>, <strong><em>Encuentros en la Tercera Fase</em></strong>, <strong><em>2001: una Odisea del Espacio </em></strong>y <strong><em>La Guerra de las Galaxias</em></strong>, dispondr&aacute;n de sus propias publicaciones.</p>
          <p class="Estilo6">El c&oacute;mic femenino no se olvida. Revistas como <strong><em>Gina</em></strong>, <strong><em>Celia</em></strong>, <strong><em>Christie</em></strong>, <strong><em>Mu&ntilde;ecas</em></strong>, o <strong><em>Amapola </em></strong>siguen cubriendo un mercado espec&iacute;fico que ahora se dirige a jovencitas p&uacute;beres, tal vez por seguir la inercia de las ventas de <strong><em>Lily</em></strong>, que contin&uacute;a su &eacute;xito mientras se diversifican sus distintas cabeceras.</p>
          <p class="Estilo6">Con la defenestraci&oacute;n de la dictadura, el humor que se aproxima a lo er&oacute;tico se instala en el kiosco con la excelente <strong><em>Lola</em></strong>, de I&ntilde;igo, <strong><em>Blancanieves </em></strong>y <strong><em>Sexi-Risa</em></strong>. A pesar de la l&iacute;nea editorial, no puede descuidarse ni un solo rinc&oacute;n del campo cubierto por la cultura popular.</p>
          <p class="Estilo6">Tampoco la televisi&oacute;n se descuida. <strong><em>El Perro de Flandes</em></strong>, <strong><em>La Abeja Maya</em></strong>, <strong><em>Marco</em></strong>,<strong><em> Heidi </em></strong>o <strong><em>Los Pitufos</em></strong>, algunos tambi&eacute;n conocidos en ediciones m&uacute;ltiples, se unen al resto de este ingente bagaje historiet&iacute;stico para conformar un espectro que deja pocos huecos a la competencia.</p>
          <p class="Estilo6">Deber&iacute;a investigarse si esta pol&iacute;tica editorial de bombardeo constante de cualquier parcela de la cultura de masas obedece a un deseo de deshacerse del contrario. Sea por esto, o tal vez por la propia subsistencia que obliga a acondicionarse a los cambios producidos en los gustos y en los modos fluctuantes con los que se entretiene el p&uacute;blico, lo cierto es que Valenciana, Toray, Buigas, Ibero Mundial de Ediciones y alguna otra de las grandes compa&ntilde;&iacute;as de tebeos que subsist&iacute;an a&uacute;n al inicio de la &eacute;poca, desaparecen tragadas en una gran vor&aacute;gine o, simplemente, cambian de actividad.</p>
          <p class="Estilo6">A pesar de todo el oropel aparente, la Editorial Bruguera apura los &uacute;ltimos sorbos de su dulce copa de n&eacute;ctar de los dioses.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">UN &Iacute;DOLO CON LOS PIES DE BARRO</p>
          <p class="Estilo6">Sorprendentemente, en esta d&eacute;cada de los ochenta se llegan a editar la importante cantidad de mil seiscientas cincuenta colecciones distintas de tebeos. La magnitud de tal bagaje, nunca antes producido -ni siquiera en la mejor &eacute;poca del tebeo en los a&ntilde;os cuarenta-, necesita ser explicado. A pesar de que durante este periodo el c&oacute;mic experimenta un proceso de revalorizaci&oacute;n debido al empe&ntilde;o de autores, estudiosos, editores y aficionados en general, las ventas, y por lo tanto las tiradas, siguen siendo minoritarias. Ya, ni siquiera el gigante Bruguera puede zafarse de esta inercia... Ahora, la revista de series es lo que prima, pero, si se vende, su periodicidad mensual la extiende en su tiempo de edici&oacute;n, pero, la constri&ntilde;en en su n&uacute;mero de ejemplares. Por otro lado, el &aacute;lbum ha pasado a ser un soporte de venta muy importante y cientos de nuevos editores intentan sacarle a la historieta su trozo de la tarta, sin embargo, las ventas exiguas no permiten que las colecciones alcancen un n&uacute;mero de ejemplares apreciable, por ello, los a&ntilde;os ochenta fueron la &eacute;poca de miles de intentos, algunos apreciables, que fueron casi sistem&aacute;ticamente echados a perder.</p>
          <p class="Estilo6">Desde 1980 a 1986, Bruguera sigue con su pol&iacute;tica editorial de lanzamientos indiscriminados. En tan s&oacute;lo siete a&ntilde;os, pone en el mercado ochenta y una colecciones diferentes. Es de suponer que su agresiva estrategia se recrudezca en su af&aacute;n acaparador por hacerse con el mercado, ya que, pr&aacute;cticamente, todo el material editado en este tiempo secunda los mismos esquemas de la d&eacute;cada anterior.</p>
          <p class="Estilo6">Tampoco ahora pod&iacute;a faltar un listado de series que tienen como origen <strong><em>Joyas Literarias Juveniles</em></strong>, el suceso editorial de los setenta. <strong><em>Cl&aacute;sicos Familiares</em></strong>, <strong><em>Super Joyas Femeninas</em></strong>, <strong><em>Obras Ilustradas</em></strong>, <strong><em>C&oacute;mic Biograf&iacute;as</em></strong>, <strong><em>Joyas Femeninas Selecci&oacute;n</em></strong>, <strong><em>Joyas Literarias Femeninas</em></strong>, <strong><em>Novelas Ilustradas </em></strong>y otras parecidas, son algunas de ellas. Entre &eacute;stas, se incluyen reentapados varios que aligeran un tanto los almacenes de los excedentes de devoluciones.</p>
          <p class="Estilo6">En su af&aacute;n por acaparar distintos aspectos del mercado, en 1981 se publica <strong><em>Oye Mira</em></strong>, una colecci&oacute;n de tebeos cuyo reclamo consiste en que cada n&uacute;mero va acompa&ntilde;ado de un casete con cantantes que se dedican a la parcela del mundo infantil. Se trata, pues, de una coedici&oacute;n realizada <em>ex aequo </em>entre Bruguera y la desaparecida fonogr&aacute;fica conocida como Discos Belter que tiene como origen la socializaci&oacute;n de los distintos medios de expresi&oacute;n. </p>
          <p class="Estilo6">En junio de 1982 el gigante Bruguera suspende pagos debido a una crisis econ&oacute;mica muy seria producida por el incremento extraordinario de gastos, entre los que se cuentan los l&oacute;gicos aumentos de las n&oacute;minas de los empleados. Mil doscientos siete trabajadores sufren las consecuencias. Se intenta la reorganizaci&oacute;n de un comit&eacute; de gesti&oacute;n de la empresa integrado por casi la totalidad de la plantilla, pero, la editora est&aacute; herida de muerte. Ahora, su magnificencia es un lastre insalvable.</p>
          <p class="Estilo6">En 1985, V&iacute;ctor Mora litiga con la empresa en los tribunales por hacerse con el control de los derechos sobre <em>El Capit&aacute;n Trueno</em>. El guionista defiende su &uacute;nica paternidad sobre uno de los m&aacute;s emblem&aacute;ticos personajes de todo el tebeo espa&ntilde;ol, pero la parte oponente aduce que la idea originaria surgi&oacute; como un encargo a Mora de la propia empresa que deseaba poner en pie un proyecto para lanzar una colecci&oacute;n protagonizada por un h&eacute;roe que se moviese en el &aacute;mbito medieval.</p>
          <p class="Estilo6">En esos a&ntilde;os, en el campo del humor se produce el nacimiento de <strong><em>Super L&oacute;pez</em></strong>, pero, a&uacute;n contin&uacute;a la inercia de edici&oacute;n de las revistas t&iacute;picas de la editorial como <strong><em>Bruguelandia</em></strong>, <strong><em>Super Rompetechos</em></strong>, <strong><em>Genios de la Historieta</em></strong>, <strong><em>Super Humor</em></strong>, <strong><em>Magos del Humor</em></strong>, <strong><em>Pepe Gotera y Otilio </em></strong>y algunos intentos de editar macro recopilaciones como <strong><em>25 A&ntilde;os de Mortadelo y Filem&oacute;n </em></strong>y <strong><em>Escobar, Rey de la Historieta.</em></strong></p>
          <p class="Estilo6">Promediada la &eacute;poca, Bruguera inicia conversaciones para comprar los originales del fondo editorial de Buigas, su eterno competidor. <strong><em>TBO </em></strong>hab&iacute;a cerrado en 1983, pero, en marzo de 1986 aparece de nuevo publicado por la editorial que nos ocupa con una est&eacute;tica que tiene mucho de mim&eacute;tica con la producci&oacute;n belga.</p>
          <p class="Estilo6">Un mes m&aacute;s tarde, aparece la revista <strong><em>Guai! </em></strong>en la que los platos fuertes son Ib&aacute;&ntilde;ez, Raf y otros autores de la casa, pero, no es Bruguera su editora. Una nueva desbandada de talentos se produce ante el vendaval que se avecina, como ya ocurriera al final de la d&eacute;cada de los cincuenta.</p>
          <p class="Estilo6">En mayo, Bruguera cierra sus puertas acuciada por los problemas econ&oacute;micos para no levantarse m&aacute;s, pero, como el lobo del poema de Vigny, muere matando. En ese momento, dieciocho colecciones est&aacute;n a&uacute;n en periodo de edici&oacute;n. Entre ellas, algunas cabeceras distintas de <strong><em>T&iacute;o Vivo</em></strong> y del tot&eacute;mico <strong><em>Pulgarcito</em></strong>, Colecci&oacute;n Ol&eacute;, <strong><em>Super Humor</em></strong>, <strong><em>Zipi y Zape Especial</em></strong>, <strong><em>Super Zipi y Zape</em></strong>, <strong><em>Super Mortadelo </em></strong>y una nueva revista dedicada al humor adulto llamada <strong><em>&iexcl;M&aacute;s Madera! </em></strong>y otra de un renacido <em>Capit&aacute;n Trueno</em>, que, por fin, inicia su esperada y definitiva reedici&oacute;n facs&iacute;mil. Incluso, el emblem&aacute;tico <strong><em>TBO</em></strong>...</p>
          <p class="Estilo6">Mientras tanto, Leo Ant&uacute;nez, un poderoso editor uruguayo, intenta comprarla, pero, no se produce un acuerdo y el cambio de propiedad no llega a producirse.</p>
          <p class="Estilo6">En ese mar revuelto todo naufraga. La suspensi&oacute;n de pagos y las deudas contra&iacute;das acaban con una intervenci&oacute;n notarial en la que se realiza un embargo sobre los originales y fotolitos de la empresa: el material de que dispone para producir tebeos. Su incautaci&oacute;n, pues, supondr&aacute; el final inminente de lo que quedaba del gran imperio editorial que fue Bruguera. Las conversaciones para la venta con un grupo econ&oacute;mico muy importante se est&aacute;n cerrando. A&uacute;n pod&iacute;a haber, aunque mermada, una continuidad, pero la confiscaci&oacute;n del fondo editorial, que as&iacute; pasar&iacute;a a otras manos, pod&iacute;a romper el trato que se realizaba para la absorci&oacute;n.</p>
          <p class="Estilo6">La editora Julia Gal&aacute;n intenta hacer comprender al notario que va a efectuar el decomiso que lo que se guarda en el archivo es lo que tiene verdadero valor para la compra, pero, los oficiales destinados a ello, dirigidos por &eacute;ste, siguen con su destino inexorable. Julia se planta ante la puerta y dice que &ldquo;all&iacute; no entra nadie&rdquo; y, tras un forcejeo ling&uuml;&iacute;stico, los encargados de la confiscaci&oacute;n ceden ante su gesto decidido. El archivo se ha salvado por la valent&iacute;a de una mujer menuda, pero, fuerte, como tantas otras.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">CONCLUSI&Oacute;N</p>
          <p class="Estilo6">Al final, el emporio econ&oacute;mico barcelon&eacute;s denominado Grupo Zeta compra todo lo que queda de Bruguera por una cantidad casi simb&oacute;lica. Tras esto, una profunda reorganizaci&oacute;n se produce en su interior. Cuando todo vuelve a la normalidad, aparece otro nombre importante en el panorama editorial del pa&iacute;s: Ediciones B., S. A. ser&aacute; su nueva denominaci&oacute;n.</p>
          <p class="Estilo6">La resoluci&oacute;n sobre la querella impuesta por Mora se produjo cuando la nueva direcci&oacute;n llega a un acuerdo con el escritor en el que la empresa le reconoce una serie de derechos y &eacute;ste retira la denuncia interpuesta en los tribunales sin que llegue a producirse un veredicto.</p>
          <p class="Estilo6">Con la nueva andadura editorial de la flamante compa&ntilde;&iacute;a, los originales y todo el equipo de la revista <strong><em>Guai! </em></strong>vuelve al redil. Julia Gal&aacute;n, que desde 1963 hab&iacute;a estado trabajando en distintas labores editoriales en la ca&iacute;da empresa, es nombrada directora editorial de la que se origina. En su gesti&oacute;n se advierte el deseo de adaptarse a los nuevos tiempos, pero, constantemente trata de que todo parezca lo mismo. <strong><em>Mortadelo</em></strong>, <strong><em>El Capit&aacute;n Trueno</em></strong>, <strong><em>El Jabato</em></strong>, <strong><em>Pulgarcito</em></strong>, <strong><em>Ol&eacute;</em></strong>, <strong><em>El Inspector Dan</em></strong>, <strong><em>TBO</em></strong>, <strong><em>Zipi y Zape</em></strong>, <strong><em>Super L&oacute;pez</em></strong> o <strong><em>El Corsario de Hierro </em></strong>son algunos de los viejos, aunque tambi&eacute;n nuevos t&iacute;tulos que nacen... Supervivientes de un viejo legado que est&aacute; en la remembranza colectiva de un pueblo cargado de contrastes, pero que, en esencia, est&aacute; unido indisolublemente por el amor a sus h&eacute;roes de papel. </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">AP&Eacute;NDICE:</p>
          <p class="Estilo6">LA EDITORIAL BRUGUERA EN CIFRAS</p>
          <p class="Estilo6">Para los que somos de Letras, los n&uacute;meros han sido siempre un aut&eacute;ntico suplicio y, a la vez, su exactitud inmutable, ha dejado impasibles a los que pensamos que las cosas tienen una multitud de miradas diferenciadoras que pueden ser analizadas desde &oacute;pticas diversas y que, inalterablemente, se nos presentan, si queremos verlas as&iacute;, como una proyecci&oacute;n caleidosc&oacute;pica.</p>
          <p class="Estilo6">Las Matem&aacute;ticas han estado ah&iacute; para ayudar al hombre en el control de lo que le es necesario, para medir lo mensurable y para que su existencia sea menos dispersa, por lo que han formando parte de las ciencias que le son propias y cuyo descubrimiento y desarrollo le honran como (&uacute;nico) ser pensante del Universo conocido. Es decir, un espacio limitado por la circunferencia de una cabeza de alfiler.</p>
          <p class="Estilo6">En el texto precedente se ha analizado, contado y desmenuzado c&oacute;mo fue el movimiento, ascensi&oacute;n y ca&iacute;da de una editorial que produc&iacute;a, primordialmente, tebeos de contenido l&uacute;dico que pretend&iacute;an ser vendidos a cambio de una peque&ntilde;a cantidad de dinero que se destinaba a generar riqueza para, tras cubrir unos gastos, volver a publicar m&aacute;s tebeos que, a su vez, originar&iacute;an nuevos beneficios y ediciones. Tama&ntilde;a cadena es la raz&oacute;n de ser de toda empresa dedicada a la producci&oacute;n industrial de cualquier bien de consumo, ya sea perfume, electrodom&eacute;sticos, conservas alimenticias, mu&ntilde;ecas hinchables o tebeos.</p>
          <p class="Estilo6">Hablar, pues, de cifras relativas a la editorial Bruguera, supone el acceso al control de su significado como empresa dedicada al entretenimiento, a conocer un poco m&aacute;s de su misi&oacute;n como raz&oacute;n comercial destinada a dar beneficios y, en suma, a poseer un elevado tanto por ciento de su entelequia.</p>
          <p class="Estilo6">Como se ha dicho, inici&oacute; su andadura en 1921. Hasta su cierre, en 1986, transcurrieron sesenta y seis a&ntilde;os. De ellos, El Gato Negro tuvo un recorrido de veinte que se encuadran entre su inicio y 1940, hasta que cambi&oacute; su nombre comercial por el de Bruguera. Cuarenta y seis a&ntilde;os se mantuvo con esta designaci&oacute;n social que era el apellido de sus propietarios, lo que llev&oacute; a la empresa por el discurrir de cuatro d&eacute;cadas y algo m&aacute;s de un lustro.</p>
          <p class="Estilo6">En ese tiempo lleg&oacute; a lanzar al mercado un total de 358 colecciones catalogadas. 45 lo fueron por la primera denominaci&oacute;n de la empresa y 313 por la segunda. Esto representa un total anual de algo m&aacute;s de cinco colecciones nuevas lanzadas cada a&ntilde;o. Quiz&aacute;s puedan parecer pocas, pero esto supone el que cada dos meses y unos d&iacute;as, o nueve semanas, o cada sesenta y tantas jornadas, una revista de historietas diferente saliera al mercado.</p>
          <p class="Estilo6">Pero si hemos de sorprendernos realmente con los recuentos, debemos irnos a un total mucho m&aacute;s enf&aacute;tico como es el n&uacute;mero global de los ejemplares que componen esas 358 colecciones. As&iacute;, aparecen unos 24.000 tebeos diferentes entre los que se incluyen los almanaques de Navidad, extras de verano, n&uacute;meros especiales y los libros que usan la historieta y el texto, separada, pero conjuntamente como parte de su contenido.</p>
          <p class="Estilo6">Si dividimos este total entre el n&uacute;mero de a&ntilde;os en que la editorial estuvo en activo se nos revelar&aacute; que 364 tebeos aparecieron cada a&ntilde;o. Es decir, que esta media supone el que la editora estuvo confeccionando nada menos que una revista de historietas diaria durante un tiempo tan dilatado.</p>
          <p class="Estilo6">Estos 24.000 ejemplares, divididos a su vez entre la globalidad de colecciones, nos da una media de unos 67 tebeos aparecidos por cada una de las colecciones lanzadas. Esto sorprende porque tal cantidad significa que cada una dio un promedio de aceptaci&oacute;n muy alto, ya que, a raz&oacute;n de una periodicidad semanal, como era habitual por entonces, cada colecci&oacute;n disfrut&oacute; del favor del p&uacute;blico durante sesenta y siete semanas, o un a&ntilde;o y cuatro meses.</p>
          <p class="Estilo6">Cuando Bruguera desaparece en 1986, la industria editorial dedicada a la venta de revistas de c&oacute;mics hab&iacute;a lanzado al mercado, desde aquel lejano 1921, en torno a las cuatro mil colecciones diferentes. Por tanto, las 358 de Bruguera, representan el 8,95 % del total. El otro 91,5 % deben repart&iacute;rselo unas quinientas editoriales que son la suma de las que existieron hasta el a&ntilde;o 1986. Cada una se lleva una porci&oacute;n de la tarta de tan s&oacute;lo el 0&acute;18 % del c&oacute;mputo global.</p>
          <p class="Estilo6">Naturalmente que estas son estad&iacute;sticas porcentuales, como todas, &uacute;nicamente dan una visi&oacute;n polarizada que destacan al gigante Bruguera, pero, es que, aunque le comparemos con sus seguidores m&aacute;s inmediatos, la balanza siempre continuar&aacute; inclin&aacute;ndose hacia el mismo lado y se alejar&aacute; enormemente de las otras grandes editoras.</p>
          <p class="Estilo6">A estas 358 colecciones, le siguen las 226 de Comic Man (5,65 %), ya saben, aquella editorial pirata de Madrid dedicada a la reedici&oacute;n de cl&aacute;sicos del franquismo, las 177 de Valenciana (4,42 %), las 158 de V&eacute;rtice (3,59 %), las 153 de Hispano Americana (3,82 %) y las 149 de Toray (3,72 %). Las editoras Maga y Marco, con algo m&aacute;s de cien colecciones cada una, van tan rezagadas que apenas si alcanzan, respectivamente, un 2,7 % del total.</p>
          <p class="Estilo6">S&oacute;lo en a&ntilde;os recientes, el imperio Forum o Zinco pueden acercarse un tanto al nivel marcado por la reina, pero, debido al desfase estructural y temporal de un mercado bien distinto en el que se movieron cada una, se ha cre&iacute;do conveniente evitar una comparaci&oacute;n que no resultar&iacute;a equivalente.</p>
          <p class="Estilo6">Al contrario de &eacute;stas, Bruguera se dedica casi en exclusiva a la edici&oacute;n del material aut&oacute;ctono. Las sesenta colecciones de origen for&aacute;neo editadas por la empresa, suponen apenas un 17% del total de su acerbo, y ninguna de ellas puede compararse con sus grandes hitos. M&aacute;s bien son ediciones coyunturales que giran en torno a determinados fen&oacute;menos moment&aacute;neos de los medios de masas.</p>
          <p class="Estilo6">Jij&eacute;, Uderzo, Charlier, Greg, Giraud, Goscinny, Peyo, Tabary, Hubinon, Quino, Vance, Hermann, Derib, Robbins, Noris, Micheluzzi, Herg&eacute;, Oski, Breccia, Mordillo, Bonvi, Morris, Kubert, Foster, Dickenson y un largo etc., se asomaron a sus p&aacute;ginas a trav&eacute;s de los personajes a los que dieron vida como <em>Asterix, Blueberry, Barbarroja, Michel Tanguy, Aquiles Talon,Iznogud, Lucky Luke, Los Pitufos, Batman, La Masa,Superman, Comanche, Tint&iacute;n, Popeye, Ka-zar, Star Wars, Betty Boop, Sargento Rock,Buddy Longway, Johnny Hazard, Brick Bradford, Prince Valiant, Sturmtruppen, Mandrake, </em>etc. Estos son algunos de los grandes nombres del c&oacute;mic mundial que Bruguera ha tenido el honor de darles a conocer en nuestro pa&iacute;s de forma mayoritaria, sobre todo, en el caso de los allegados a Pilote.</p>
          <p class="Estilo6">Sin embargo, la editora siempre promocion&oacute; a los autores de aqu&iacute;, por lo que han pasado a engrosar el acerbo de la cultura popular con cientos de personajes con los que nos sentimos identificado porque est&aacute;n sacados de nuestro entorno m&aacute;s inmediato. Otras grandes empresas editoriales hacen otro tanto, quiz&aacute;s por circunstancias del mercado, con lo que se forja un magn&iacute;fico bagaje historiet&iacute;stico del que sentirnos orgullosos.</p>
          <p class="Estilo6">Ib&aacute;&ntilde;ez, V&aacute;zquez, Jorge, I&ntilde;igo, Carrillo, Jan, Segura, Pe&ntilde;arroya, Escobar, Mestres, Blasco, Ambr&oacute;s, Gago, Mora, Pardo, Fuentes Man, Iranzo, Bernal, Maroto, Escandell, Gim&eacute;nez, Bermejo, Clav&eacute;, Raf, Andreu Mart&iacute;n, Darn&iacute;s, Goetzinger, Osete, Giner, Penalva, Figueras, Hidalgo, Acedo, Costa, Grau, Si&oacute;, Nadal, Gosset, Conti, Estivill, Gin, Sanch&iacute;s, Schmidt, Forges, Niel, Cifr&eacute;, Sabat&eacute;s y un largo etc., son un referente para admirar en el entorno de los que amamos el c&oacute;mic y estamos atentos a los avatares de la cultura de masas.</p>
          <p class="Estilo6">Tal c&uacute;mulo de nombres s&oacute;lo puede compararse con el que forman las series y personajes que crearon, como <em>Mortadelo y Filem&oacute;n, El Capit&aacute;n Trueno, El Jabato, Zipi y Zape, Las Hermanas Gilda, Anacleto, Pepe Gotera y Otilio, Do&ntilde;a Urraca, Don Berrinche, Gordito Relleno, Angelito, Don P&iacute;o, El Cosaco Verde, Rompetechos, El Cachorro, La Terrible Fif&iacute;, S&uacute;per L&oacute;pez, Sacarino, Agamen&oacute;n, Dr. Niebla, </em>las familias <em>Trapisonda, Cebolleta, Pepe, Gamb&eacute;rrez, y Churumbel, Rigoberto Picaporte, Petra, Cataplasma, El T&iacute;o V&aacute;zquez, La Rue del Percebe, El Corsario de Hierro, el Reporter Tribulete, Carpanta, El Inspector Dan </em>y tantos otros, que puede que formen el n&uacute;cleo de lo mejor que haya dado el c&oacute;mic espa&ntilde;ol.</p>
          <p class="Estilo6">Esa multitud era alojada en revistas de aventuras o de series de humor. &Eacute;stas, por su cantidad y caracter&iacute;sticas, convierten a su editora en la primera productora de trabajos de autores nacionales. Para afirmar esto no hace falta cotejar la menor estad&iacute;stica.</p>
          <p class="Estilo6">Para lo que s&iacute; se precisa cotejar estos baremos es para comparar la totalidad de ejemplares que integran las colecciones m&aacute;s veteranas. As&iacute; nos encontramos conques&oacute;lo unas cuantas logran superar la barrera de los mil ejemplares, y es que, con una periodicidad semanal por t&eacute;rmino medio, supone el que cada serie de estas permaneciese en el mercado por espacio de veinte a&ntilde;os como m&iacute;nimo, lo que significa que una generaci&oacute;n de lectores debi&oacute; crecer con ella, sin embargo, casi todas se alargaron durante muchos a&ntilde;os m&aacute;s.</p>
          <p class="Estilo6"><strong><em>Pumby</em></strong>, de Editorial Valenciana, lleg&oacute; a los 1224 ejemplares y super&oacute; los 1440 sumando las distintas colecciones que hac&iacute;an menci&oacute;n en su cabecera al personaje central. La serie <strong><em>Roberto Alc&aacute;zar y Pedr&iacute;n</em></strong>, de la misma editorial, alcanz&oacute; los 1219, y con las dem&aacute;s afines, los 1800. <strong><em>Jaimito</em></strong>, otro suceso de esta empresa, tuvo 1687 y sum&oacute; m&aacute;s de 1882 n&uacute;meros con las otras colecciones del mismo nombre.</p>
          <p class="Estilo6"><strong><em>En Patufet</em></strong>, de Bagu&ntilde;a, estuvo apareciendo desde el origen del siglo XX hasta casi el final de la guerra civil. Sus 1806 ejemplares se convierten el casi dos mil cuando aparece en 1968 una segunda etapa, todo un record para una revista que pretend&iacute;a defender y difundir la cultura y el idioma catal&aacute;n, y por tanto, ven&iacute;a a ser minoritaria entre el espectro de las destinadas a cubrir todo el mercado del pa&iacute;s.</p>
          <p class="Estilo6">En el cat&aacute;logo de Bruguera hay una revista para las adolescentes que pretend&iacute;a tan s&oacute;lo llevarles diversi&oacute;n y no acostumbrarlas desde tan pronto a &ldquo;las labores propias de su sexo&rdquo;, como hac&iacute;an el resto de las publicaciones para chicas. <strong><em>Lily </em></strong>lanz&oacute; un millar largo de ejemplares, sin embargo, nada puede compararse a los grandes hitos editoriales como <strong><em>T&iacute;o Vivo </em></strong>o <strong><em>DDT </em></strong>en cualquiera de sus denominaciones y formatos. La primera, tras los 181 ejemplares de la D.E.R., llegar&aacute; a un total de 1040 n&uacute;meros, contabilizando m&aacute;s de 1400 tebeos diferentes, y la segunda, superar&aacute; los 1374.</p>
          <p class="Estilo6">M&aacute;s, a pesar de lo inusual que pueda ser el que una cabecera permanezca en los kioscos durante diez, quince, veinte, veinticinco, e incluso, treinta a&ntilde;os, como en el caso de alguna de las aludidas, a&uacute;n resulta m&aacute;s extraordinario el que un t&iacute;tulo como <em>TBO </em>pudiera mantenerse m&aacute;s de setenta y cinco gozando del favor del p&uacute;blico.</p>
          <p class="Estilo6">Desde 1917, Buigas lanz&oacute; al mercado m&aacute;s de dos mil quinientos n&uacute;meros. Si sumamos el resto de las diversificaciones de la cabecera y lo editado por Bruguera y Ediciones B., llegaremos a obtener m&aacute;s de dos mil revistas diferentes en total. Por algo fue el tebeo que dio nombre a este soporte editorial dedicado a contener historietas. Pero, todo esto se le queda peque&ntilde;o a uno cuya designaci&oacute;n, parad&oacute;jicamente, resulta ser un paradigma de lo diminuto: <strong><em>Pulgarcito</em></strong>, ya que sin duda, es el m&aacute;s grande.</p>
          <p class="Estilo6">El Gato Negro edit&oacute; m&aacute;s de 969 ejemplares entre las cuatro colecciones que lleg&oacute; a lanzar de &eacute;ste. Bruguera alcanz&oacute; los 756 n&uacute;meros sumando las distintas cabeceras con el nombre base, pero, es la serie de 1952 la que lleg&oacute; a la cumbre de los 1267 ejemplares. M&aacute;s de tres mil tebeos diferentes acumularon el c&oacute;mputo global en el que se incluye la producci&oacute;n de Ediciones B. Es, pues, la colecci&oacute;n m&aacute;s larga de todas las editadas en la ya larga historia del tebeo.</p>
          <p class="Estilo6">Tal cantidad supone unos doscientos ejemplares m&aacute;s que los alcanzados por <em>TBO</em>, su &uacute;nico y m&aacute;s cercano competidor. Faltar&iacute;a tambi&eacute;n dictaminar, por esa peque&ntilde;a diferencia de a&ntilde;os que va desde 1917 &aacute; 1921, fechas en que aparecen ambos, cual de ellos es el m&aacute;s longevo, puesto que Ediciones B. sigui&oacute; public&aacute;ndolos a lo largo de la d&eacute;cada de los noventa y, posiblemente, uno sobreviviese al otro.</p>
          <p class="Estilo6">Si tiene usted inter&eacute;s en saberlo, s&iacute;gales la pista a lo largo de ese periodo. Un trabajo como este, no debe dejar cerradas las distintas puertas, porque las cosas tienen m&uacute;ltiples miradas y no deben acotarse con una exactitud matem&aacute;tica. Despu&eacute;s de todo, uno es de Letras y los n&uacute;meros han resultado ser, desde siempre, un aut&eacute;ntico suplicio.</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
