<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-family: Arial, Helvetica, sans-serif;
	font-weight: bold;
	font-style: italic;
	font-size: large;
}
.Estilo8 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo9 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; font-size: smaller; }
.Estilo12 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-style: italic; }
.Estilo13 {font-size: smaller}
.Estilo14 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; font-size: large; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="libros.htm">LIBROS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Rese&ntilde;as sobre libros dedicados a investigar sobre Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo14">El Mundo de Mortadelo y Filem&oacute;n</p>
          <p align="center" class="Estilo5">Entrevistas y rese&ntilde;as </p>
          <p align="center" class="Estilo4"><img src="libromyf.jpg" width="250" height="250"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4">El nuevo libro sobre los detectives inmortales </p>
          <p align="center" class="Estilo4">&quot;YO TODO LO QUE HAGO EST&Aacute; RELACIONADO CON BRUGUERA&quot; </p>
          <p align="center" class="Estilo2">Entrevista a Miguel Fern&aacute;ndez Soto en el peri&oacute;dico <em>La Opini&oacute;n de Murcia </em></p>
          <p align="center" class="Estilo2">Por Paco Olivares</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo12"><strong>Miguel Fern&aacute;ndez Soto </strong>(Cartagena, 1963), es uno de los escasos te&oacute;ricos y escritores sobre el mundo de la narraci&oacute;n secuencial que provienen de esta Comunidad Aut&oacute;noma. Forjado en el duro mundo de los fanzines donde desarroll&oacute; m&uacute;ltiples facetas desde dibujante de historietas, guionista o articulista hasta faneditor de varias cabeceras, su gran obra, hasta este momento, hab&iacute;a sido un volumen sobre los personajes del maestro Ib&aacute;&ntilde;ez, &lsquo;Mortadelo y Filem&oacute;n. Cuatro d&eacute;cadas de historieta&rsquo; (El Bolet&iacute;n. Barcelona, 1999). Ahora acaba de publicar un nuevo libro.</p>
          <p class="Estilo8">&nbsp;</p>
          <p class="Estilo8"><strong>&iquest;Por qu&eacute; ha realizado un segundo libro sobre los personajes de Ib&aacute;&ntilde;ez y cu&aacute;les son las diferencias m&aacute;s sustanciales entre ambos?</strong></p>
          <p class="Estilo8">El hacer un segundo libro, &lsquo;El mundo de Mortadelo y Filem&oacute;n&rsquo;, viene dado porque, el primero, no tuvo la suficiente y necesaria distribuci&oacute;n y me quedaron las ganas de hacer un segundo con mayor difusi&oacute;n nacional. </p>
          <p class="Estilo8">Cambia totalmente la estructura, no tiene nada que ver uno con otro. El primero fue una suma de partes desde un texto inicial. El segundo se ha creado como una estructura cronol&oacute;gica que va avanzando por d&eacute;cadas, creaci&oacute;n de personajes o revistas publicadas. Analiza la obra de Ib&aacute;&ntilde;ez y su evoluci&oacute;n desde los inicios hasta pocas fechas de manera muy personal. Cada &aacute;lbum y cada historia corta de Mortadelo y Filem&oacute;n se detallan y se comentan de manera pormenorizada.</p>
          <p class="Estilo8">El libro gira alrededor de estos personajes, lo que ocurre es que, paralelamente, ha salido como una especie de biograf&iacute;a del autor centrada, especialmente, en su etapa Bruguera, aunque se dan datos de su etapa precedente y posterior. Yo todo lo que hago est&aacute; relacionado con Bruguera.</p>
          <p class="Estilo8"><strong>Creoque existen otras firmas que han colaborado en la creaci&oacute;n de este libro.</strong></p>
          <p class="Estilo8">Hay cinco personas que han aportado sus conocimientos y escritos, <strong>Antonio Tausiet, Jos&eacute; &Aacute;ngel Quintana, David Fraile, Alfons Molin&eacute; y Jos&eacute; A. Ortega Anguiano</strong>, todos est&aacute;n reflejados en el propio libro. Adem&aacute;s otros muchos, relacionados con el mundo de Mortadelo y Filem&oacute;n, a los que agradezco, han apoyado a trav&eacute;s de foros dando buenas ideas.</p>
          <p class="Estilo8">Tal vez, los m&aacute;s implicados, directamente, cuyo apoyo ha sido mayor, son Tausiet y Quintana, que han ido leyendo el libro seg&uacute;n iba desarroll&aacute;ndolo, me han aconsejado y han aportado parte de su perfil final de forma dual como t&eacute;cnicos y aficionados.</p>
          <p class="Estilo8"><strong>&iquest;Qu&eacute; le ha motivado a optar por Dolmen Editorial como responsable de la edici&oacute;n?</strong></p>
          <p class="Estilo8">En principio, pens&eacute; que Glenat ser&iacute;a la editorial m&aacute;s indicada porque ten&iacute;a la colecci&oacute;n Vi&ntilde;etas que es un claro referente de obras de investigaci&oacute;n de la historieta. Adem&aacute;s<strong>, Christian Osuna,</strong> el editor de la Gu&iacute;a del C&oacute;mic, durante unas jornadas de c&oacute;mic en Vitoria, me lo recomend&oacute;. Aprovechando que, en enero de este a&ntilde;o, tuve que hacer un viaje a Barcelona para recabar datos y recoger testimonios sobre Ib&aacute;&ntilde;ez y su entorno, pase por Glenat. Pero, el editor, <strong>Joan Navarro,</strong> se encontraba de viaje, as&iacute; que opt&eacute; por dejar un dossier con la estructura del libro. Sin embargo, pas&oacute; el tiempo y, Navarro, no me contest&oacute;, por lo que decid&iacute; presentarlo a otra editorial. Fue la segunda opci&oacute;n, Dolmen, qui&eacute;n sin apenas esfuerzo me abri&oacute; sus puertas de par en par.</p>
          <p class="Estilo8"><strong>Juli&aacute;n Clemente</strong> el editor de esta l&iacute;nea, al cabo de una semana, me llam&oacute; y me dio el apoyo necesario.</p>
          <p class="Estilo8"><strong>&iquest;Nos podr&iacute;a adelantar sus futuros proyectos?</strong></p>
          <p class="Estilo8">Con el tambi&eacute;n investigador <strong>Ortega Anguiano</strong> intentamos, desde hace tiempo, acometer la historia de la Editorial Bruguera, aunque no sabemos si en su totalidad o &ldquo;tocar&rdquo;, solo, los personajes de humor.</p>
          <p class="Estilo8">Igualmente, llev&oacute; rondando por la cabeza un libro monogr&aacute;fico sobre otro de los &ldquo;monstruos&rdquo; del tebeo espa&ntilde;ol de humor:<strong> V&aacute;zquez.</strong> Existen algunos art&iacute;culos muy interesantes y un peque&ntilde;o monogr&aacute;fico sobre &eacute;l, pero aun no se ha realizado una obra que analice, exhaustivamente, toda su trayectoria y que est&eacute; profusamente ilustrada con grandes ilustraciones que muestren lo mejor de sus trabajos. Algo as&iacute; como los libros de la colecci&oacute;n M&aacute;gnum de Ediciones El Jueves.</p>
          <p class="Estilo8">&nbsp;</p>
          <p class="Estilo8">&nbsp;</p>
          <p class="Estilo8">&nbsp;</p>
          <p align="center" class="Estilo4">ESTUDIANDO A MORTADELO  </p>
          <p align="center" class="Estilo2">Entrevista a Miguel Fern&aacute;ndez Soto en <em>La Gu&iacute;a del C&oacute;mic</em> </p>
          <p align="center" class="Estilo2">Por Carlos de Gregorio </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <span class="Estilo12">Recientemente ha aparecido en las librer&iacute;as espa&ntilde;olas una obra destinada a sorprender y complacer a los lectores de tebeos de las &uacute;ltimas d&eacute;cadas: &ldquo;El mundo de Mortadelo y Filem&oacute;n&rdquo;, de <strong>Miguel Fern&aacute;ndez Soto</strong>. Fruto de una apasionada labor de varios a&ntilde;os, el autor realiza un minucioso recorrido por la historia de los personajes m&aacute;s famosos del c&oacute;mic espa&ntilde;ol desde su nacimiento hasta la actualidad. Sin olvidar, claro est&aacute;, su paso por otros medios como el cine o la televisi&oacute;n, as&iacute; como el resto de la obra de su creador, Francisco Ib&aacute;&ntilde;ez. Hemos tenido la oportunidad de charlar un rato con el autor de este interesante estudio. </span>
          <p align="right" class="Estilo8">&nbsp;</p>
          <p class="Estilo8"><strong>-&iquest;Qu&eacute; lugar consideras que ocupa Ib&aacute;&ntilde;ez entre los autores de comics espa&ntilde;oles y europeos?</strong></p>
          <p class="Estilo8">Ib&aacute;&ntilde;ez es el &uacute;nico autor de su generaci&oacute;n que ha permanecido al frente de sus personajes ininterrumpidamente durante casi cinco d&eacute;cadas. Tiempo en el que ha sido capaz detriplicar la producci&oacute;n de &aacute;lbumes de Morris, el decano europeo, creador de Lucky Luke. Esta dedicaci&oacute;n al medio le ha valido la calificaci&oacute;n de &ldquo;rey del c&oacute;mic espa&ntilde;ol&rdquo; por el veterano Manuel E. Darias desde su hist&oacute;rica p&aacute;gina dedicada a la historieta en el Diario de Avisos de Tenerife. Ib&aacute;&ntilde;ez es un ejemplo &uacute;nico en el campo del c&oacute;mic espa&ntilde;ol. El &uacute;nico autor que siendo fiel a s&iacute; mismo ha conseguido a fuerza de trabajo ser, en sus propias palabras: &ldquo; el mejor&rdquo;, el m&aacute;s le&iacute;do y vendido dentro y fuera de su pa&iacute;s.</p>
          <p class="Estilo8"><strong>-Tras haber escrito un libro sobre los tebeos que le&iacute;as de peque&ntilde;o y que sigues leyendo de mayor, &iquest;qu&eacute; crees que ha cambiado en tu forma de leerlos? &iquest;Los sigues disfrutando del mismo modo?</strong></p>
          <p class="Estilo8">Yo creo que cada etapa se disfruta de manera diferente. Esta lectura nueva que he hecho de la pr&aacute;ctica totalidad de la obra de Ib&aacute;&ntilde;ez, he intentado que sea lo m&aacute;s relajada posible, para mantener la ilusi&oacute;n y la espectativa que el eco de la memoria me trae de aquella &eacute;poca. Pero la intenci&oacute;n es bien distinta. Ahora, m&aacute;s que en el simple placer de leer, el inter&eacute;s est&aacute; en descubrir las t&eacute;cnicas, los mecanismos utilizados por el maestro en sus historietas para hacer re&iacute;r. Resulta curioso comprobar como en los recuerdos asociados con Mortadelo y Filem&oacute;n placer y lectura van siempre unidos, y con una intenci&oacute;n u otra, su revisi&oacute;n me ha vuelto a proporcionar momentos inolvidables.</p>
          <p class="Estilo8"><strong>- En tu libro recorres de forma exhaustiva todas las etapas por las que han pasado Mortadelo y Filem&oacute;n, desde las historietas del Ib&aacute;&ntilde;ez primerizo hasta los &aacute;lbumes m&aacute;s modernos. Aunque resulte dif&iacute;cil elegir, &iquest;con qu&eacute; etapa te quedar&iacute;as de toda esa ingente producci&oacute;n?</strong></p>
          <p class="Estilo8">Cada etapa de la evoluci&oacute;n de Ib&aacute;&ntilde;ez tiene su encanto. Al ir tomando notas y valorando y saboreando muchas de esas historietas, una de las etapas que m&aacute;s he disfrutado, tando ley&eacute;ndola como describi&eacute;ndola, ha sido la de las met&aacute;foras visuales (cap&iacute;tulo primero). Pero mis preferencias est&aacute;n enfocadas claramente hacia la d&eacute;cada de 1970, por un doble motivo: porque en esta &eacute;poca es donde se inicia mi relaci&oacute;n con los personajes, y porque creo que la esencia del mejor Ib&aacute;&ntilde;ez se encuentra en los hallazgos de estos a&ntilde;os. Por ello le he dado m&aacute;s importancia y le he dedicado m&aacute;s espacio de estudio. M&aacute;s de un lector me ha comentado ya que echaba de menos una gu&iacute;a de todos los &aacute;lbumes de la pareja. </p>
          <p class="Estilo8"><strong>-Desde tus primeros trabajos sobre Mortadelo y Filem&oacute;n hasta el actual libro editado por Dolmen, &iquest;qu&eacute; ha cambiado en tu forma de escribir? &iquest;De qu&eacute; modo crees que ha influido el contacto con otros colaboradores y con los foros de Internet?</strong></p>
          <p class="Estilo8">El proceso ha sido una evoluci&oacute;n, tanto personal como en el proceso de escritura. Empec&eacute; a investigar sobre los personajes hace siete a&ntilde;os, cuando coordin&eacute; una revista monogr&aacute;fica dedicada a los detectives. Luego, a instancias de Paco Olivares, ampl&iacute;o y reestructuro levemente hasta convertirse en un libro de la colecci&oacute;n Los Extras de El Bolet&iacute;n. Desde 2000, unas peque&ntilde;as colaboraciones en prensa especializada como el <em>U</em> sobre autores de humor espa&ntilde;oles (Conti, Coll, Pe&ntilde;arroya) y un pr&oacute;logo sobre el humor de la Escuela Bruguera para el libro-cat&aacute;logo <em>Los Hijos de Pulgarcito</em> (Astiberri, 2004), son mis &uacute;nicos escritos tras el cierre de la publicaci&oacute;n citada, <em>Pasaba por Aqu&iacute;</em>. Pese a lo escaso de esa producci&oacute;n, creo que mi manera de escribir se ha perfeccionado hacia un ideal que siempre he tenido dada mi formaci&oacute;n acad&eacute;mica en Geograf&iacute;a e Historia: estudiar los personajes en su contexto hist&oacute;rico (las revistas, los otros personajes, comentando incluso las circunstancias sociales en las que aparecen), de manera cronol&oacute;gica, para apreciar en todo su sentido la evoluci&oacute;n, y global, que nos permita apreciar el fen&oacute;meno en su totalidad, al poner sobre la mesa tanto sus historietas como el resto de circunstancias que han convertido a Mortadelo y Filem&oacute;n en los iconos culturales que son hoy.</p>
          <p class="Estilo8">Respecto a la otra cuesti&oacute;n, la existencia del Foro de Mortadelo es genial para valorar lasinquietudes de un grupo de aficionados a los tebeos, muchos de los cuales fueron casualmente los de Bruguera y en particular el hecho de contar con contertulios de excepci&oacute;n como Antonio Tausiet o Jos&eacute; Angel Quintana, quienes han ido leyendo mi trabajo a medida que lo realizaba, me han dado sus consejos y felicitaciones, y por supuesto, sus siempre constructivas cr&iacute;ticas.</p>
          <p class="Estilo8"><strong>-Despu&eacute;s de este libro que llena un hueco en la historiograf&iacute;a sobre el c&oacute;mic en Espa&ntilde;a, &iquest;qu&eacute; otras lagunas crees que a&uacute;n quedan por llenar?</strong></p>
          <p class="Estilo8">Queda mucho por hacer. La historiograf&iacute;a aut&oacute;ctona est&aacute; a&uacute;n en mantillas, y ser&iacute;a deseable el apoyo institucional, de editoriales y de p&uacute;blico para realizar obras de divulgaci&oacute;n sobre el mundo del c&oacute;mic espa&ntilde;ol, sobre todo de nuestro patrimonio cl&aacute;sico, que pide a voz en grito una revisitaci&oacute;n, no s&oacute;lo ya te&oacute;rica, sino con la reedici&oacute;n de esos mismos cl&aacute;sicos a precios populares y siquiera con una m&iacute;nima y digna informaci&oacute;n complementaria. En este sentido, &ldquo;el clamor popular&rdquo; en algunos foros reclama un gran estudio sobre la Editorial Bruguera, que ya ha llegado la hora de abordar.</p>
          <p class="Estilo8"><strong>-&iquest;Puedes contarnos algo sobre tus futuros proyectos en relaci&oacute;n con el c&oacute;mic?</strong></p>
          <p class="Estilo8">Seguir en la misma l&iacute;nea de divulgaci&oacute;n de la historieta, con autores cl&aacute;sicos de la misma talla de Ib&aacute;&ntilde;ez (l&eacute;ase V&aacute;zquez, Raf, Martz-Schmidt, Figueras&hellip;) de los que es urgente ocuparse, ahora que su memoria no se ha perdido todav&iacute;a; sigue pendiente ese gran estudio sobre Bruguera que esperemos no se demore demasiado, un proyecto largo tiempo acariciado por quien suscribe y por el tambi&eacute;n historiador de la historieta Jos&eacute; Antonio Ortega Anguiano. Le estoy dando vueltas a una idea que me permita acortar el tiempo de contacto con los lectores. Un trabajo de la envergadura de El Mundo de Mortadelo y Filem&oacute;n solo permite un volumen cada dos a&ntilde;os. Lo ideal ser&iacute;a lanzar un monogr&aacute;fico cada seis meses sobre diversos temas, autores, personajes, revistas&hellip;todo ello relacionado con la Bruguera cl&aacute;sica.</p>
          <p class="Estilo8"><strong>-&iquest;A qui&eacute;n recomendar&iacute;as especialmente este libro?</strong></p>
          <p class="Estilo8">Espero que pueda contentar tanto a los m&aacute;s ac&eacute;rrimos seguidores de los personajes como a un p&uacute;blico no tan especializado. Las im&aacute;genes cumplen una funci&oacute;n did&aacute;ctica y son un inmejorable complemento visual a este mosaico del universo Ib&aacute;&ntilde;ez. Lo mejor quiz&aacute; es que pueda servir para m&uacute;ltiples relecturas en distintos momentos, en los que nos apetezca acercarnos m&aacute;s a una determinada &eacute;poca o aspecto de los personajes.</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo8">&nbsp;</p>
          <p align="center" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo4">MORTADELO Y FILEM&Oacute;N PASAN DEL C&Oacute;MIC AL ENSAYO EN SU PRIMERA &quot;BIOGRAF&Iacute;A&quot; </p>
          <p align="center" class="Estilo2">Rese&ntilde;a en <em>Elcultural.es</em> </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p><span class="Estilo2"><span class="Estilo13"><em>El mundo de Mortadelo y Filem&oacute;n</em> es el t&iacute;tulo que da nombre a la primera biograf&iacute;a que Miguel Fern&aacute;ndez Soto acaba de publicar acerca de la siempre divertida pareja de c&oacute;mic, Mortadelo y Filem&oacute;n. El libro, que supone un interesante y ambicioso estudio sobre la historia de la pareja de detectives de la T.I.A., y que ve la luz de la mano de Dolmen Editorial, es una puesta al d&iacute;a de un ensayo anterior del mismo autor, pero en esta ocasi&oacute;n enriquecido con una mayor profusi&oacute;n de datos que reconstruyen a la par la carrera del dibujante Francisco Ib&aacute;&ntilde;ez y de la &eacute;poca dorada de la hist&oacute;rica Editorial Bruguera.<br>
            <br>
          Mortadelo y Filem&oacute;n aparecen por primera vez en 1958, dentro de las p&aacute;ginas de la revista &laquo;Pulgarcito&raquo;. Probablemente el origen de la alocada pareja est&eacute; en la devoci&oacute;n que el redactor jefe de Bruguera, Rafael Gonz&aacute;lez, sent&iacute;a por las novelas de Alejandro Dumas, concretamente en la afici&oacute;n por los disfraces de &laquo;El Conde de Montecristo&raquo;. Fern&aacute;ndez Soto tambi&eacute;n se&ntilde;ala que se trataba de una par&oacute;dica visi&oacute;n de Sherlock Holmes y el doctor John Watson. Asimismo parece que Ib&aacute;&ntilde;ez tuvo en cuenta para la indumentaria de Mortadelo, a F&uacute;lmine, una de las creaciones de Divito para la revista argentina &laquo;Rico Tipo&raquo;. </span></span></p>
          <p class="Estilo8">Fern&aacute;ndez Soto tambi&eacute;n narra la influencia que los personajes de Ib&aacute;&ntilde;ez han tenido en otros lenguajes como el cine y la televisi&oacute;n. A este respecto, antes de la taquillera pel&iacute;cula de Javier Fesser, &laquo;La gran aventura de Mortadelo y Filem&oacute;n&raquo;, existe un ins&oacute;lito precedente dirigido y protagonizado por Fernando Fern&aacute;n G&oacute;mez en 1970, &laquo;Crimen imperfecto&raquo;. Asimismo el c&oacute;mic &laquo;13, rue del Percebe&raquo; es la base para la serie &laquo;Aqu&iacute; no hay quien viva&raquo; o el filme &laquo;La comunidad&raquo;, de &Aacute;lex de la Iglesia, informa el diario ABC. (Publicado el 12/12/2005).</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><strong>MORTADELO E SALAMINHO, A MAIS IMPORTANTE CRIA&Ccedil;&Atilde;O DE FRANCISCO IB&Aacute;&Ntilde;EZ</strong></p>
          <p align="center" class="Estilo2">Rese&ntilde;a de la Muestra del Noveno Arte en San Vicente (Brasil) </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo8">No original, Mortadelo y Filem&oacute;n,&nbsp;ou ainda, Mortadela e Salam&atilde;o,&nbsp;em Portugal, onde &eacute; publicada pela mais que merecedora de aplausos Edi&ccedil;oes Asa -&nbsp;a&nbsp;s&eacute;rie&nbsp;espanhola de quadrinhos mais publicado no mundo vai estar presente na&nbsp; <a href="http://www.bigorna.net/index.php?secao=noticias&id=1131679810">Mostra Trinacional da Nona Arte</a>,&nbsp;de 1&ordm; a 28 de fevereiro, em S&atilde;o Vicente (SP), de uma forma muito oportuna e atual.</p>
          <p class="Estilo8">A Dolmen Editorial (respons&aacute;vel pela melhor revista ibero-americana sobre super-her&oacute;is, a Dolmen), presenteou a mem&oacute;ria dos quadrinhos no dia 10 de novembro de 2005 com o lan&ccedil;amento do livro&nbsp;&nbsp;'El Mundo de Mortadelo y Filem&oacute;n'. Em 318 p&aacute;ginas, o livro de formato quadrado (21x21) custa 18 euros e &eacute; assinado pelo pesquisador&nbsp;Miguel Fernandez Soto. A obra traz uma descri&ccedil;&atilde;o cronol&oacute;gica dos 48 anos das est&oacute;rias mais populares dos quadrinhos espanh&oacute;is em todos os tempos, notas sobre a apropria&ccedil;&atilde;o das loucuras criadas por&nbsp;Francisco Ib&aacute;&ntilde;ez para o cinema e outros suportes, curiosidades, anedotas&nbsp;e uma s&eacute;rie de ensaios de pesquisadores de outras &aacute;reas&nbsp;que n&atilde;o os quadrinhos.</p>
          <p class="Estilo8">O pr&oacute;prio Miguel Fern&aacute;ndez Soto nos distinguiu com o envio de um exemplar autografado do livro, al&eacute;m de um ensaio sobre as mudan&ccedil;as visuais de Mortadelo e Salaminho, e a sua pr&oacute;pria biografia, para leitura dos visitantes da nossa mostra.&nbsp;</p>
          <p class="Estilo8">Al&eacute;m da apresenta&ccedil;&atilde;o do livro, vamos ter uma c&oacute;pia impressa de um ensaio ilustrado realizado por Marcelo Naranjo, um dos pilares do <a href="http://www.universohq.com/">Universo HQ</a>, o mais tradicional site de not&iacute;cias sobre a Nona Arte no Brasil, que vai permitir aos mais jovens ter uma vis&atilde;o muito clara da import&acirc;ncia dos personagens, pelo que agradecemos a autoriza&ccedil;&atilde;o do pr&oacute;prio Universo HQ.</p>
          <p class="Estilo8">Vale lembrar que no Brasil, em 2004, o filme 'Mortadelo e Salaminho: Agentes quase Secretos' foi exibido em algumas salas do grande circuito.&nbsp;</p>
          <p align="justify" class="Estilo4">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center" class="Estilo2"><strong>RESE&Ntilde;A: EL MUNDO DE MORTADELO Y FILEM&Oacute;N</strong></p>
          <p align="center" class="Estilo2">Cr&iacute;tica en <em>Volatilis.info</em> </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p><span class="Estilo8">De vez en cuando, uno topa con un libro (o con una pel&iacute;cula, o un c&oacute;mic, o incluso una profesi&oacute;n) que le produce ese extra&ntilde;o fen&oacute;meno conocido como &ldquo;envidia sana&rdquo;, un sentimiento entre el deseo y la admiraci&oacute;n que ese cristaliza en la frase (dicha para uno mismo): &ldquo;&Eacute;ste es el libro que me gustar&iacute;a haber escrito&rdquo;.</span></p>
          <p><span class="Estilo8"><br>
    El mundo de Mortadelo y Filem&oacute;n, de Miguel Fern&aacute;ndez Soto, me ha producido esa sensaci&oacute;n. No s&oacute;lo por mi afici&oacute;n a la obra de Ib&aacute;&ntilde;ez, ni por que sea una obra de lectura f&aacute;cil y amena que lleva a pasar p&aacute;ginas y m&aacute;s p&aacute;ginas en un suspiro; ni siquiera por la cantidad de material gr&aacute;fico que acompa&ntilde;a al texto. El principal valor de este inmenso trabajo es que, sin duda alguna, se trata de la mejor y m&aacute;s extensa investigaci&oacute;n centrada en los personajes m&aacute;s famosos de la historieta espa&ntilde;ola, desde su faceta original (el c&oacute;mic) hasta sus apariciones en la animaci&oacute;n o incluso en el universo del merchandising (cromos, galletas, mu&ntilde;ecos, publicidad&hellip;).</span></p>
          <p class="Estilo8">La obra, estructurada cronol&oacute;gicamente, repasa la trayectoria de Ib&aacute;&ntilde;ez y sus principales personajes desde la etapa previa a Bruguera hasta la creaci&oacute;n de la serie Mortadelo y Filem&oacute;n, agencia de informaci&oacute;n, pasando por las distintas cabeceras de la casa (Pulgarcito, DDT, Gran Pulgarcito, T&iacute;o Vivo&hellip;), hasta convertirse en el m&aacute;ximo exponente de la editorial y protagonizar historias largas y seriadas al estilo franco-belga, con El Sulfato At&oacute;mico a la cabeza. Miguel Fern&aacute;ndez Soto, igualmente, analiza todas y cada una de estas historias largas, comentando sus principales caracter&iacute;sticas, cualidades y defectos, y situando incluso su publicaci&oacute;n original en las correspondientes revistas (en una labor de documentaci&oacute;n impresionante). Cada per&iacute;odo analizado tendr&aacute; tambi&eacute;n, al margen de sus correspondientes &aacute;lbumes, una rese&ntilde;a de las principales historias cortas (de entre 6 y 8 p&aacute;ginas, o incluso menos), entre las que no es dif&iacute;cil que el lector encuentre algunas de sus favoritas.</p>
          <p class="Estilo8"><br>
  Esta profusi&oacute;n de datos se pierde en los cap&iacute;tulos dedicados a los a&ntilde;os 80 y 90, aunque el libro recorre la totalidad de la obra de Ib&aacute;&ntilde;ez hasta el mismo a&ntilde;o del Quijote y la publicaci&oacute;n de Mortadelo de la Mancha. Los datos, cuidadosamente recopilados, pueden consultarse con calma y orden en el ap&eacute;ndice de correspondencias situado al final de la obra, y que es una aut&eacute;ntica gu&iacute;a frente al caos editorial y la variedad de formatos que ha vivido la obra de Ib&aacute;&ntilde;ez, repartida en m&uacute;ltiples cabeceras (Ol&eacute;, Magos del Humor, Super Humor, Bruguelandia&hellip;).</p>
          <p class="Estilo8"><br>
            El libro no deja de lado el resto de creaciones de Ib&aacute;&ntilde;ez, dedicando algunos apartados al nacimiento y trayectoria de los m&aacute;s conocidos (Pepe Gotera y Otilio, Sacarino, Rompetechos) y otros menos c&eacute;lebres (Godofredo y Pascualino, Do&ntilde;a Pura y Do&ntilde;a Pera, el doctor Esparadrapo y su ayudante Gazapo), al igual que las p&aacute;ginas tem&aacute;ticas del autor, centradas en deportes y aficiones (la caza, el f&uacute;tbol, el alpinismo&hellip;) o personajes (Vulcano, Neptuno, Confucio&hellip;). Respecto a otros formatos, el libro repasa la vida de los agentes de la TIA en la animaci&oacute;n, desde los cortos de Estudios Vara entre los 60 y 70 hasta la serie de BRB en los 90 (espl&eacute;ndida secci&oacute;n escrita por el omnipresente Alfons Molin&eacute;), y la inevitable rese&ntilde;a y cr&iacute;tica de la pel&iacute;cula de Javier Fesser, escrita por Antonio Tausiet y que tal vez se centre demasiado en el argumento del film y abandone otros aspectos m&aacute;s interesantes para el lector, como la producci&oacute;n, la selecci&oacute;n de los actores, la realizaci&oacute;n de los efectos especiales&hellip; La influencia de personaje y obra se observa en un cap&iacute;tulo final dedicado a adaptaciones m&aacute;s o menos fieles de personajes y situaciones absurdas, destacando La comunidad de Alex de la Iglesia en el cine o Manos a la obra y Aqu&iacute; no hay quien viva en televisi&oacute;n.</p>
          <p class="Estilo8"><br>
  El volumen, publicado por Dolmen, utiliza el formato apaisado (ya visto en La Biblia de Dragon Ball) frente al m&aacute;s c&oacute;modo de la colecci&oacute;n Pretextos de la misma editorial; con todo, la edici&oacute;n resulta cuidada y pulcra. Tan s&oacute;lo se echa en falta en el texto una mayor atenci&oacute;n a la figura de Ib&aacute;&ntilde;ez, verdadero protagonista de la obra y que s&oacute;lo aparece en declaraciones puntuales recogidas en otros medios o en conversaciones informales con el autor en el pasado: me imagino que Miguel Fern&aacute;ndez Soto, por alguna raz&oacute;n, no habr&aacute; podido contar con una entrevista a fondo con Ib&aacute;&ntilde;ez, que podr&iacute;a haber complementado el fondo de la obra de forma impecable. A pesar de ello, el autor del libro no se corta a la hora de revisar los aspectos menos positivos del guionista y dibujante, como el uso de un equipo en la realizaci&oacute;n de algunas historietas o la sospecha de que su mano no era la que estaba detr&aacute;s de algunas de las historias del d&uacute;o&hellip; as&iacute; como el evidente agotamiento que los &aacute;lbumes muestran desde hace m&aacute;s de una d&eacute;cada, repitiendo gags y cayendo en la m&aacute;s soez escatolog&iacute;a gratuita.</p>
          <p class="Estilo8"><br>
  En conclusi&oacute;n, El mundo de Mortadelo y Filem&oacute;n es una obra amena y bien documentada sobre los m&aacute;s grandes del c&oacute;mic espa&ntilde;ol, que viene a cubrir un vac&iacute;o, existente desde hac&iacute;a demasiado tiempo. Y todo ello pese a ser &ldquo;el libro que a m&iacute; me hubiera gustado escribir&rdquo;.</p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo4">La editorial Dolmen acaba de publicar un libro que repasa la evoluci&oacute;n de los personajes creados por Ib&aacute;&ntilde;ez </p>
          <p align="center" class="Estilo4">UN MORTADELO Y FILEM&Oacute;N CON SABOR MALLORQU&Iacute;N </p>
          <p align="center" class="Estilo2">Rese&ntilde;a en <em>Ultimahora.es</em> </p>
          <p align="center" class="Estilo2">Por Laura Moy&agrave;</p>
          <p align="center" class="Estilo9"> <img width="121" height="121" src="elmundodemyfprensa_clip_image002.jpg"> </p>
          <p class="Estilo8">Corr&iacute;a el a&ntilde;o 1958 cuando la revista &laquo;Pulgarcito&raquo; dio la oportunidad a Francisco Ib&aacute;&ntilde;ez de crear una serie. S&oacute;lo le pidi&oacute; una cosa: Que estuviera protagonizada por dos detectives no muy listos y que uno de ellos usara alg&uacute;n tipo de disfraz. Esa petici&oacute;n se transform&oacute; en uno de los fen&oacute;menos del mundo del c&oacute;mic nacional m&aacute;s duraderos y famosos: Mortadelo y Filem&oacute;n. Ahora, la editorial mallorquina Dolmen acaba de sacar al mercado &laquo;El mundo de Mortadelo y Filem&oacute;n&raquo;, donde Miguel Fern&aacute;ndez Soto repasa la biograf&iacute;a de esta peculiar pareja de detectives. En el 2000, Miguel Fern&aacute;ndez public&oacute; &laquo;Mortadelo y Filem&oacute;n, cuatro d&eacute;cadas de historietas&raquo;. Era un primer paso que con el tiempo se ha convertido no en una segunda parte, si no en &laquo;un libro m&aacute;s profundo&raquo;, seg&uacute;n el autor. &laquo;Quer&iacute;a empezar desde cero, ir descubriendo todo de nuevo&raquo;. Lo que m&aacute;s le llam&oacute; la atenci&oacute;n fue que hasta el 2000 &laquo;nadie hab&iacute;a pensado en repasar la historia de la pareja de detectives, ni siquiera tras la pel&iacute;cula de Guillermo Fesser&raquo;. Fern&aacute;ndez atribuye este hecho a dos cuestiones: &laquo;Nadie se hab&iacute;a puesto manos a la obra y nadie hab&iacute;a logrado obtener la informaci&oacute;n necesaria&raquo;. Fern&aacute;ndez s&iacute; logr&oacute; la motivaci&oacute;n y la documentaci&oacute;n, estudiando y analizando los personajes desde sus inicios hasta el presente.</p>
          <p class="Estilo8">&laquo;El libro se nutre b&aacute;sicamente de las historietas y de informaciones que he ido recopilando durante siete a&ntilde;os&raquo;. No habl&oacute; con Ib&aacute;&ntilde;ez, no muy dado a conceder entrevistas, pero s&iacute; contact&oacute; con su entorno. El resultado es &laquo;una visi&oacute;n global de Mortadelo y Filem&oacute;n&raquo; que permite ver &laquo;su evoluci&oacute;n&raquo;. &laquo;Los dos detectives han cambiado con los a&ntilde;os. La forma de hacer de Ib&aacute;&ntilde;ez y el hecho de incluir elementos de actualidad en sus vi&ntilde;etas han permitido su permanencia, su adaptaci&oacute;n a los nuevos tiempos&raquo;. Incluso &laquo;han ganado nuevos adeptos&raquo;, logrando &laquo;mantener los lectores de toda la vida y atraer a los j&oacute;venes&raquo;.</p>
          <p class="Estilo8">Francisco Ib&aacute;&ntilde;ez se inspir&oacute; para la creaci&oacute;n de Mortadelo y Filem&oacute;n en una iconograf&iacute;a popular utilizada previamente en la literatura y las historietas nacionales. En el aspecto gr&aacute;fico, &laquo;el referente de Filem&oacute;n es Sherlock Holmes, aunque el de Mortadelo no se ajusta exactamente al de Watson, m&eacute;dico de edad madura, m&aacute;s bien bajo y con kilos de m&aacute;s&raquo;. El libro recoge los primeros bocetos realizados por Ib&aacute;&ntilde;ez y los posibles nombres que se barajaron: Mr. Cloro y Mr. Yesca, agencia detectivesca; Ocarino y Pernales, agentes especiales; o Lentejo y Fide&iacute;no, detectives finos. Cuando el dibujante present&oacute; su propuesta a la revista, la editorial, Bruguera, los registr&oacute; como &laquo;dos personajes, uno de los cuales representa a un hombre de mediana edad, calvo y dotado &uacute;nicamente en el cr&aacute;neo de algunos cabellos aislados, en tanto que el otro representa tambi&eacute;n a un hombre de mediana edad, completamente calvo y dotado de una enorme nariz sobre la que cabalgan unas lentes&raquo;. Era el principio de unos personajes &laquo;con encanto&raquo; que se han ganado el cari&ntilde;o de los lectores a lo largo de los a&ntilde;os. &laquo;Ambos son unos perdedores, unos chapuceros torpes cuando trabajan, circunstancias que hacen que la gente pueda verse reflejada o que se sienta atra&iacute;da por ellos&raquo;</p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo4">El libro analiza a los personajes de Ib&aacute;&ntilde;ez desde su creaci&oacute;n hasta nuestros d&iacute;as</p>
          <p align="center" class="Estilo4">ESTUDIANDO A MORTADELO</p>
          <p align="center" class="Estilo2">Rese&ntilde;a en <em>El Faro de Cartagena</em></p>
          <p align="center" class="Estilo2">Por Diego Ortiz Cartagena </p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <DIV style="TEXT-ALIGN: left">            
            <div align="justify"><span class="Estilo9"><strong>La pasi&oacute;n del cartagenero Miguel Fern&aacute;ndez Soto por los personajes de las historietas de humor que durante a&ntilde;os aparecieron en las distintas publicaciones de la desaparecida Editorial Bruguera, se ha plasmado ya en dos libros sobre los inmortales personajes de Francisco Ib&aacute;&ntilde;ez.</strong>
            </span> </div>
            <p align="justify">&nbsp;</p>
          </DIV>
          <DIV></DIV>
          <DIV style="TEXT-ALIGN: left">
            <div align="justify">
              <TABLE width=120 align=right>
                <TBODY>
                  <TR>
                    <TD class="txt1 Estilo13">&nbsp;&nbsp;</TD>
                    <TD class="txt1 Estilo13"><IMG height=99 
alt="Miguel Fern&aacute;ndez Soto en el Sal&oacute;n del C&oacute;mic de Barcelona junto a &lsquo;sus&rsquo; personajes (Foto: el faro)" 
src="miguelconmyf.jpg" width=120></TD>
                    <TD class="txt1 Estilo13">&nbsp;&nbsp;</TD>
                  </TR>
                  <TR>
                    <TD class="txt1 Estilo13">&nbsp;&nbsp;</TD>
                    <TD><p class="pie Estilo2 Estilo13">Miguel Fern&aacute;ndez Soto en el Sal&oacute;n del C&oacute;mic de Barcelona junto a &lsquo;sus&rsquo; personajes (Foto: el faro)</p>                      <p>&nbsp;</p></TD>
                    <TD class="txt1 Estilo13">&nbsp;&nbsp;</TD>
                  </TR>
                </TBODY>
              </TABLE>
              <p class="Estilo8">Entre sus proyectos de futuro se incluyen otros libros sobre el dibujante V&aacute;zquez y el tambi&eacute;n humorista gr&aacute;fico cartagenero Gustavo Martz Schmidt.<BR>
                <BR>
                Miles son los c&oacute;mics, los populares &lsquo;tebeos&rsquo;, que atesora el cartagenero Miguel Fern&aacute;ndez Soto en su domicilio. Este licenciado en Geograf&iacute;a e Historia que se dedica profesionalmente a la gesti&oacute;n de calidad, creci&oacute;, como muchos espa&ntilde;oles de su &eacute;poca, con las aventuras de personajes como Mortadelo y Filem&oacute;n, el botones Sacarino o Pepe Gotera y Otilio. Especialmente los primeros, las ya inmortales creaciones de Francisco Ib&aacute;&ntilde;ez, supusieron todo un hito para su generaci&oacute;n, y a&uacute;n siguen haciendo las delicias de ni&ntilde;os y adultos.<BR>
                <BR>
                Como homenaje y a&ntilde;oranza de aquellos a&ntilde;os 70 y de las muchas horas de diversi&oacute;n vividas junto a Mortadelo y Filem&oacute;n, Miguel Fern&aacute;ndez Soto ha publicado ya sendos libros que analizan la evoluci&oacute;n de estos personajes desde su creaci&oacute;n por Francisco Ib&aacute;&ntilde;ez hasta la actualidad. El primero, aparecido en el a&ntilde;o 2000 bajo el t&iacute;tulo de &lsquo;Cuatro d&eacute;cadas de historietas. Mortadelo y Filem&oacute;n&rsquo;, no tuvo mucha difusi&oacute;n porque tan s&oacute;lo se editaron 500 ejemplares para los socios de &lsquo;El Bolet&iacute;n&rsquo;, una publicaci&oacute;n dedicada al mundo del c&oacute;mic.<BR>
                <BR>
                Por eso, ahora, cinco a&ntilde;os m&aacute;s tarde, y avalado por la editorial de car&aacute;cter nacional &lsquo;Dolmen&rsquo; -lo que garantiza una mayor difusi&oacute;n-, Fern&aacute;ndez Soto ha sacado un nuevo trabajo de investigaci&oacute;n sobre los delirantes detectives de la TIA. &ldquo;El Mundo de Mortadelo y Filem&oacute;n&rsquo; es el t&iacute;tulo de dicha obra que est&aacute; en todas las librer&iacute;as del pa&iacute;s desde el pasado 11 de noviembre y que se puede adquirir por 18 euros.<BR>
                <BR>
                Para llevarla a cabo, el autor ha tenido que leer todos los &aacute;lbumes de Mortadelo y Filem&oacute;n y tambi&eacute;n la pr&aacute;ctica totalidad de historietas cortas aparecidas en las revistas de Bruguera. Tambi&eacute;n ha tenido que consultar otras publicaciones y archivos para poder contar a los miles de fans de estos personajes como fueron sus comienzos, como se desarroll&oacute; su &eacute;poca dorada y como a&uacute;n, varias d&eacute;cadas m&aacute;s tarde, siguen tan llenos de vitalidad como el primer d&iacute;a.</p>
              <p class="Estilo8"><BR>
                <BR>
                <strong>Dar a conocer la obra de otros dibujantes de c&oacute;mics nacionales</strong><BR>
                <BR>
                El escritor cartagenero, que admira a Manfred Sommer y Leopoldo S&aacute;nchez, dos grandes dibujantes de c&oacute;mics que residen en la ciudad portuaria, quiere realizar nuevos estudios sobre dibujantes que trabajaron en la extinta Editorial Bruguera. As&iacute;, los pr&oacute;ximos libros podr&iacute;an estar dedicados a V&aacute;zquez y al cartagenero Martz Schmidt, un dibujante ya fallecido que fue el creador de personajes de historieta tan populares como &lsquo;Deliranta Rococ&oacute;&rsquo;, &lsquo;El doctor Cataplasma&rsquo; o &lsquo;El profesor Tragacanto&rsquo;.</p>
            </div>
          <span class="txt1 Estilo2 Estilo13"></span></DIV>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="justify" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo2">Para ampliar informaci&oacute;n, visitar tambi&eacute;n la <a href="http://www.rosaspage.com/bruguera/emigsoto.html" target="_blank"><strong>rese&ntilde;a</strong></a> en la web <em>Rosaspage</em></p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
