<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo17 {font-family: Arial, Helvetica, sans-serif; font-size: small; }
.Estilo18 {font-size: small}
.Estilo20 {font-family: Arial, Helvetica, sans-serif; font-size: small; font-style: italic; }
.Estilo22 {font-family: Arial, Helvetica, sans-serif; font-size: small; font-weight: bold; }
.Estilo23 {font-style: italic}
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="libros.htm">LIBROS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Rese&ntilde;as sobre libros dedicados a investigar sobre Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong>El Mundo de Mortadelo y Filem&oacute;n</strong></p>
          <p align="center" class="Estilo2"><em><strong>Nuevos textos no incluidos en la reedici&oacute;n</strong></em></p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto</p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="elmundodemyfnuevostextos/elmundodemyf2008.jpg" width="235" height="300"></p>
          <p align="center">&nbsp;</p>
          <p align="justify" class="Estilo17"><strong>Nota del webmaster:</strong></p>
          <p align="justify" class="Estilo17"><em>El Mundo de Mortadelo y Filem&oacute;n</em> es el t&iacute;tulo de un libro con un completo estudio sobre estos personajes de Francisco Ib&aacute;&ntilde;ez, escrito por Miguel Fern&aacute;ndez Soto. La primera edici&oacute;n (Dolmen Editorial, 2005) dio paso a una segunda (Medialive Contents, 2008). En esta p&aacute;gina web se ofrecen los textos escritos entre las dos ediciones que no fueron incluidos en la segunda, para ponerlos a disposici&oacute;n de las personas interesadas. Los apartados finales (Listado de publicaciones y Bibliograf&iacute;a) los ofrecemos en un documento word por superar ampliamente las dimensiones requeridas para el formato web.</p>
          <p align="justify" class="Estilo17"><span class="Estilo20">Antonio Tausiet</span> </p>
          <p align="justify" class="Estilo17">Actualizaci&oacute;n de la nota del webmaster: Medialive Contents ha lanzado una tercera edici&oacute;n de este libro en noviembre de 2008, con nuevas cubiertas &quot;de lujo&quot; y el Listado de publicaciones actualizado. </p>
          <p align="justify">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center" class="Estilo17">&Iacute;NDICE</p>
          <p align="center"><span class="Estilo22"><a href="elmundodemyfnuevostextos.htm#presentacion">Presentaci&oacute;n: El Mundo de Mortadelo y Filem&oacute;n, actualizaci&oacute;n</a><br>
              <a href="elmundodemyfnuevostextos.htm#introduccion">Introducci&oacute;n, por Carlos de Gregorio</a><br>
              <a href="elmundodemyfnuevostextos.htm#10">10 a&ntilde;os tras la pista de Mortadelo y Filem&oacute;n</a><br>
              <a href="elmundodemyfnuevostextos.htm#vientos">Vientos de cambio en el Pulgarcito de 1957/58</a></span><br>
            <span class="Estilo17"><em><a href="elmundodemyfnuevostextos.htm#1956">Pulgarcito en 1956</a><br>
            <a href="elmundodemyfnuevostextos.htm#1957">Pulgarcito a finales de 1957</a></em></span><br>
          <span class="Estilo17"><em><a href="elmundodemyfnuevostextos.htm#nuevos">Nuevos autores para la Escuela</a><br>
          <strong><a href="elmundodemyfnuevostextos.htm#recapitulacion">Recapitulaci&oacute;n: algunos aspectos de la obra de Ib&aacute;&ntilde;ez<br>
          </a></strong></em></span><span class="Estilo17"><em><strong><a href="elmundodemyfnuevostextos.htm#modificaciones">Modificaciones: varios</a><br>
          <strong><a href="elmundodemyfnuevostextos.htm#listado">Listado de publicaciones y Bibliograf&iacute;a</a></strong></strong></em></span></p>
          <p align="center">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/portadasuper-mortadelo55.jpg" width="285" height="400"></p>
          <p align="center">&nbsp;</p>
          <p class="Estilo17"><strong><a name="presentacion"></a>El Mundo de Mortadelo y Filem&oacute;n, actualizaci&oacute;n</strong></p>
          <p class="Estilo17">En Noviembre de 2007 se puso en contacto conmigo Vicente Garc&iacute;a, editor de Dolmen, para comunicarme que se iba a reeditar el libro <em>El mundo de Mortadelo y Filem&oacute;n</em>, en esta ocasi&oacute;n por Medialive Contents, S.L. Vicente hab&iacute;a estado moviendo el tema para compensar el hecho de que Ediciones B ordenara retirar la primera edici&oacute;n entre varios editores y finalmente hab&iacute;a dado sus frutos. La edici&oacute;n era inminente, para ganar tiempo ya se hab&iacute;a empezado a maquetar con el texto antiguo, por eso Vicente me apremi&oacute; para mandarle lo antes posible las correcciones o actualizaciones que quisiera hacer. </p>
          <p class="Estilo17">Afortunadamente, ya ten&iacute;a algunos textos que no aparecieron en la primera edici&oacute;n (y que en su d&iacute;a ofrec&iacute; a los lectores de El Foro de la TIA.com). &Eacute;sta era una inmejorable ocasi&oacute;n para incluirlos. Adem&aacute;s, los conocimientos sobre Ib&aacute;&ntilde;ez no hab&iacute;an hecho sino aumentar desde aquella primera edici&oacute;n en Noviembre de 2005, y pude matizar en ese escaso margen algunos aspectos del primer libro. Incluso el listado final hab&iacute;a sido completado en el foro por Se&ntilde;or Ogro, as&iacute; que s&oacute;lo era cuesti&oacute;n de incluirlo todo en una aut&eacute;ntica versi&oacute;n corregida del primer trabajo.</p>
          <p class="Estilo17">Lamentablemente todos esos a&ntilde;adidos no tuvieron efecto en la nueva edici&oacute;n, vaya usted a saber por qu&eacute;. Pero no quiero renunciar a que los lectores puedan tener acceso a esos cambios, que espero que se materialicen alg&uacute;n d&iacute;a en la “edici&oacute;n definitiva”. Va por todos ustedes, amigos.</p>
          <p align="justify" class="Estilo17"><em>Migsoto</em></p>
          <p align="justify" class="Estilo17">&nbsp;</p>
          <p class="Estilo2 Estilo18"><strong><a name="introduccion"></a>Introducci&oacute;n</strong></p>
          <p class="Estilo17">Ten cuidado, amigo lector, si es la primera vez que te asomas a este libro, porque corres el riesgo de quedar atrapado en unas redes de las que no resulta f&aacute;cil escapar. Este libro no naci&oacute; para cumplir un tr&aacute;mite ni es el resultado de un encargo realizado apresuradamente. Por el contrario, es fruto de una pasi&oacute;n que ha ido creciendo y madurando durante a&ntilde;os, me atrever&iacute;a a decir que a lo largo de toda una vida. Y has de tener cuidado porque se trata de una pasi&oacute;n contagiosa, que encuentra su caldo de cultivo ideal en los buenos momentos que muchos lectores han vivido a lo largo de su infancia y adolescencia, y en muchos casos en la edad adulta.</p>
          <p class="Estilo17">Los que hemos crecido leyendo los tebeos de Francisco Ib&aacute;&ntilde;ez tenemos una deuda de gratitud que dif&iacute;cilmente podremos pagar en el resto de nuestras vidas. No se trata tan s&oacute;lo de los buenos ratos que hemos pasado leyendo sus p&aacute;ginas. Es dif&iacute;cil empaparse de tebeos de Mortadelo y Filem&oacute;n y no aprender al mismo tiempo a ver la vida con sentido del humor, el sentido que nos hace m&aacute;s humanos y el que nos permite sobrellevar los malos momentos y los sinsabores con que nos enfrentamos a lo largo de la existencia.</p>
          <p class="Estilo17">Miguel ha conseguido con este libro, gestado durante a&ntilde;os, la dif&iacute;cil tarea de saldar su deuda de gratitud. Su an&aacute;lisis de la obra de Ib&aacute;&ntilde;ez es riguroso y exhaustivo, sin caer nunca en la hagiograf&iacute;a ni en la cr&iacute;tica f&aacute;cil, y manteniendo siempre el respeto hacia el autor y hacia su obra. Lo que nunca podr&aacute; lograr es ser imparcial, porque a lo largo de todo el libro se respira la pasi&oacute;n de su autor. Pasi&oacute;n por las historietas con las que ha crecido y por los personajes que le han acompa&ntilde;ado durante a&ntilde;os, con los que casi ha establecido una relaci&oacute;n de complicidad.</p>
          <p class="Estilo17">Has de saber, amigo lector, que a este libro le preceden otros dos vol&uacute;menes escritos por el mismo autor, y antes de ellos un bolet&iacute;n monogr&aacute;fico de distribuci&oacute;n local. El libro que tienes en las manos no es m&aacute;s que la versi&oacute;n actualizada y ampliada de estos trabajos anteriores. El que suscribe fue uno de los privilegiados que consigui&oacute; un ejemplar del primer libro de Miguel, “Mortadelo y Filem&oacute;n, cuatro d&eacute;cadas de historietas”, publicado en las postrimer&iacute;as del pasado siglo como “Extra” de El Bolet&iacute;n. Por entonces Internet era una novedosa herramienta que se encontraba en pa&ntilde;ales, a&uacute;n estaba lejos la actual proliferaci&oacute;n de “blogs” (ni sab&iacute;amos qu&eacute; demonios significaba eso), y la mayor&iacute;a de los aficionados a los tebeos ni so&ntilde;&aacute;bamos con un foro que nos permitiera compartir nuestras lecturas con otras personas. En esas circunstancias, acceder a un libro tan documentado como el de Miguel constitu&iacute;a todo un lujo, que debido a las limitaciones de la distribuci&oacute;n s&oacute;lo estuvo al alcance de unos cuantos.</p>
          <p class="Estilo17">En el intervalo de un lustro transcurrido entre la publicaci&oacute;n de aquel libro y el siguiente, “El mundo de Mortadelo y Filem&oacute;n”, se produjeron muchas novedades que hicieron madurar el proyecto de Miguel hasta niveles que no pod&iacute;a so&ntilde;ar cuando comenz&oacute; su labor. El autor se fue curtiendo como investigador del c&oacute;mic y como escritor en diversas publicaciones, y al mismo tiempo fue entablando contactos con distintas personas que le permitieron profundizar en su estudio y descubrir muchas facetas desconocidas de la obra de Ib&aacute;&ntilde;ez. Paralelamente, se fue desarrollando en la red de redes un ambiente propicio para el nacimiento de foros dedicados espec&iacute;ficamente a los tebeos. Los aficionados ten&iacute;amos por primera vez al alcance de la mano la oportunidad de compartir nuestra pasi&oacute;n con personas que viv&iacute;an a muchos kil&oacute;metros de distancia. Por si quedaba alguna duda, se hizo evidente que la pasi&oacute;n de Miguel por los tebeos de Ib&aacute;&ntilde;ez era compartida por muchas personas, no s&oacute;lo de diversos puntos de Espa&ntilde;a sino m&aacute;s all&aacute; de nuestras fronteras. Cuando el nuevo libro de Miguel vio la luz el 11 de noviembre de 2005, despu&eacute;s de largos meses de espera, muchos lo recibimos como el compendio definitivo acerca de la obra de Ib&aacute;&ntilde;ez, y una referencia que ya nunca se podr&iacute;a dejar de lado.</p>
          <p class="Estilo17">Por supuesto, el libro de Miguel no supuso el final de las discusiones acerca de Mortadelo y Filem&oacute;n y otras obras de Ib&aacute;&ntilde;ez (ante un trabajo tan completo, alguien podr&iacute;a pensar que ya estaba todo dicho), sino m&aacute;s bien todo lo contrario. El foro de la TIA , en el que compart&iacute;amos nuestras lecturas y descubrimientos sobre tebeos de todo tipo, vivi&oacute; un per&iacute;odo de efervescencia en el que se incorporaron nuevos miembros activos. La ampliaci&oacute;n y extensi&oacute;n de nuestros conocimientos sobre la obra de Ib&aacute;&ntilde;ez no hizo m&aacute;s que aumentar tambi&eacute;n nuestros deseos de profundizar en ella. R&aacute;pidamente se atendi&oacute; al llamamiento del autor para completar los huecos que quedaban en el exhaustivo listado de publicaciones incluido al final del libro. Y desde entonces no han hecho m&aacute;s que proliferar las discusiones sobre los aspectos m&aacute;s variopintos de la obra de Ib&aacute;&ntilde;ez, as&iacute; como los blogs dedicados a rememorar, glosar y analizar los tebeos de nuestra infancia y m&aacute;s concretamente los de Ib&aacute;&ntilde;ez.</p>
          <p class="Estilo17">Si te adentras en la lectura de este libro te dar&aacute;s cuenta de que Miguel necesitaba escribirlo porque le ard&iacute;a una pasi&oacute;n que no hab&iacute;a hecho m&aacute;s que crecer desde su infancia. Somos muchos los que ya hemos disfrutado ley&eacute;ndolo y hemos entendido mejor la historia de unos tebeos que forman parte de nuestra vida. La pasi&oacute;n de Miguel se nos ha contagiado y ya no podemos escapar de ella. Est&aacute;s avisado, amigo lector. Este libro puede resultar peligroso.</p>
          <p class="Estilo20">Carlos de Gregorio</p>
          <p class="Estilo20">&nbsp;</p>
          <p class="Estilo17"><strong><a name="10"></a>10 a&ntilde;os tras la pista de Mortadelo y Filem&oacute;n</strong></p>
          <p class="Estilo17">Con Mortadelo y Filem&oacute;n todo parece sencillo. Llegan a ti inopinadamente y cuando quieres darte cuenta ya te tienen atrapado sin posibilidad de escape. </p>
          <p class="Estilo17">Ese fue mi caso, como el de tantas generaciones ya, a escasos meses de cumplirse el cincuenta aniversario de su nacimiento. Y parece que fue ayer. Tambi&eacute;n me parece ayer mismo cuando empec&eacute; a acercarme a los personajes desde la &oacute;ptica de la reflexi&oacute;n y el estudio. Ya hab&iacute;an pasado muchos a&ntilde;os desde mis lecturas infantiles, pero a&uacute;n me quedaba el eco de tantas y tantas horas de evasi&oacute;n y diversi&oacute;n con los entra&ntilde;ables agentes catastr&oacute;ficos. </p>
          <p class="Estilo17">Fue todo muy casual. Un simple art&iacute;culo conmemorativo del cuarenta aniversario, en 1998, para la revista de informaci&oacute;n sobre c&oacute;mics <em>Pasaba por Aqu&iacute; </em> fue el detonante de todo un especial de esa publicaci&oacute;n dedicado a los personajes. Un libro fue el segundo paso, tambi&eacute;n casi sin quererlo. Un primer estudio que recog&iacute;a la labor de varios meses y ampliaba apartados ya previstos pero no desarrollados en la revista. A&ntilde;os de barbecho de ideas antes de decidirme a reemprender la aventura de redescubrirlos, ahora con un plan establecido que me ayudara a elaborar un recorrido por sus historietas desde su nacimiento, reconstruyendo el complicado periplo de <strong>Ib&aacute;&ntilde;ez </strong>por la pl&eacute;yade de revistas Bruguera. &iquest;Tarea ardua? Quiz&aacute; para otros personajes, pero no para Mortadelo y Filem&oacute;n. Jugando al despiste, me condujeron una tras otra a las pistas que hab&iacute;an ido dejando desde su ya lejano debut. Involuntariamente, desde luego, me acercaron a las personas que mejor hab&iacute;an seguido su trayectoria, como <strong>Julia Gal&aacute;n</strong>, que fue editora de los personajes en Ediciones B, o <strong>Vicente Palomares</strong>, que dirigi&oacute; la revista <em>Mortadelo </em> de 1970 a 1975. </p>
          <p class="Estilo17">Pero lo realmente providencial fue el encuentro con los vaciados de publicaciones que <strong>Juan Ramis </strong> elabor&oacute; a instancias de Julia con objeto de preparar un anuario de Ib&aacute;&ntilde;ez. Ya me lo advirti&oacute; Julia entonces: <em>estos listados son oro puro</em>. Gracias al trabajo de Ramis, ha sido posible reconstruir de manera bastante aproximada la impronta del dibujante en las principales revistas de la casa, incluyendo al resto de sus creaciones. </p>
          <p class="Estilo17">La edici&oacute;n de <strong>Dolmen </strong> cubre el territorio nacional acercando <em>El mundo de Mortadelo y Filem&oacute;n </em> a todo aquel aficionado que lo desee. Pasados casi dos a&ntilde;os desde entonces he seguido dando forma a otros proyectos, con la certeza de que en alg&uacute;n momento del futuro tendr&iacute;a que actualizarlo. Pero esta segunda edici&oacute;n me coge, como siempre, de improviso. Andaba plante&aacute;ndome escribir sobre el cincuenta aniversario cuando me llega una propuesta de <strong>Vicente Garc&iacute;a </strong> para reeditar el libro por otros cauces. Soy un poco reacio al principio, prefiero dejar un poco m&aacute;s de tiempo para tener mayor perspectiva en la evoluci&oacute;n de los personajes, poder a&ntilde;adir tranquilamente algunos textos que complementen y ampl&iacute;en el estudio, pero pens&aacute;ndolo bien, es una buena oportunidad para hacer la edici&oacute;n prevista inicialmente, incluyendo unos pocos textos que tuve que recortar por falta de espacio, alguno de ellos fundamental para m&iacute; por contener algunas de las claves del estilo de humor desarrollado por Ib&aacute;&ntilde;ez. Gracias tambi&eacute;n a la labor del entusiasta <strong>Carlos de Gregorio </strong> en el Foro de la TIA.com , quien actualiz&oacute; el listado final rastreando las pistas que nuestros sabuesos le dejaban “h&aacute;bilmente”. </p>
          <p class="Estilo17">El prop&oacute;sito y la filosof&iacute;a de este trabajo sigue siendo el mismo de entonces: acercar la obra de Ib&aacute;&ntilde;ez a todos los aficionados. Buen provecho, querido lector. </p>
          <p align="justify" class="Estilo17"><em>Migsoto</em></p>
          <p align="justify" class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong><a name="vientos"></a><em>Capitulo 1: en el apartado dedicado al nacimiento de los personajes, inclu&iacute; el siguiente art&iacute;culo, que ampliaba la informaci&oacute;n sobre la revista Pulgarcito, y una breve semblanza de los autores que forman parte de la segunda generaci&oacute;n Bruguera: </em></strong></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Vientos de cambio en el Pulgarcito de 1957/58</strong></p>
          <p class="Estilo17">Como es sabido, la escisi&oacute;n de cinco puntales de los tebeos Bruguera (Cifr&eacute;, Conti, Escobar, Pe&ntilde;arroya y Giner) a finales de los a&ntilde;os cincuenta provoc&oacute; algunos cambios internos en la editorial que motiv&oacute; la incorporaci&oacute;n de una segunda generaci&oacute;n de autores que, sin salirse del encorsetado patr&oacute;n marcado por Rafael Gonz&aacute;lez, en cierta manera s&iacute; lograron aportar savia nueva a unos tebeos que ped&iacute;an a gritos una actualizaci&oacute;n acorde con los cambios de la sociedad de esos a&ntilde;os. Ser&aacute;n estos mismos autores –junto con algunos veteranos y las nuevas y escalonadas incorporaciones – los que en las d&eacute;cadas siguientes lleven el peso de la renovaci&oacute;n de la historieta de humor made in Bruguera dirigida ahora expresamente a un p&uacute;blico juvenil.</p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><em><a name="1956"></a>Pulgarcito en 1956</em></p>
          <p align="center" class="Estilo17"><em><a href="elmundodemyfnuevostextos/P1317-01.jpg"><img src="elmundodemyfnuevostextos/P1317-01s.jpg" width="246" height="350" border="0"></a></em></p>
          <p class="Estilo17">El contenido de la revista ha ido evolucionando en estos 9 a&ntilde;os desde el inicio de la etapa “moderna” de la revista a partir de 1947, eliminando personajes m&aacute;s d&eacute;biles o con menos potencial humor&iacute;stico –siempre, claro est&aacute;, desde el punto subjetivo del director de publicaciones- y potenciando y manteniendo a ultranza los ya consagrados que gozan del favor del p&uacute;blico. Observando un tebeo de Agosto de 1956, en este caso el P. 1318, podemos encontrar en sus p&aacute;ginas a <em>Carioco</em>, por Conti, <em>Gordito Relleno </em> y <em>Don P&iacute;o</em>, de Pe&ntilde;arroya, <em>El Reporter Tribulete </em> y <em>Vagancio </em> realizados por Cifr&eacute;, <em>Do&ntilde;a Urraca </em> y <em>Don Pancho </em> de Jorge, <em>El Doctor Cataplasma </em> y <em>S&oacute;focles</em>, obra de Schmidt, <em>Pascual, criado leal </em> y <em>Don Folio</em>, creaciones de Nadal, <em>Las hermanas Gilda </em> de V&aacute;zquez y de Escobar <em>Zipi y Zape, Pepe Deporte, Petra y Carpanta</em>. Secciones de humor (<em>A carcajada l&iacute;mpia, &iexcl;F&iacute;jese que chistes!, </em> una p&aacute;gina tem&aacute;tica distinta en cada n&uacute;mero) y de variedades (<em>Aunque te cueste creerlo, d&iacute;game usted, En serio y en broma</em>) y se reservaba la doble p&aacute;gina central para el <em>Historiascopio</em>, compartida por <em>El inspector Dan</em>, la serie cl&aacute;sica de Giner ahora en manos de Francisco Darn&iacute;s, y <em>El Capit&aacute;n Trueno </em> de Mora y Ambr&oacute;s, que se incorpora a la revista tras el &eacute;xito sin precedentes de la colecci&oacute;n de cuadernos iniciada en mayo del mismo a&ntilde;o. </p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><em><a name="1957"></a>Pulgarcito a finales de 1957 </em></p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/donisotopo.jpg" width="455" height="174"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17">La escapada de estos autores comenzar&aacute; a notarse durante el a&ntilde;o siguiente. El P 1386, de Noviembre del 57, ya cuenta entre sus p&aacute;ginas a <em>Margarito Celem&iacute;n</em>, primera creaci&oacute;n poco recordada de Blas Sanchis, <em>Rigoberto Picaporte </em> (en activo desde Septiembre de ese a&ntilde;o, P 1377), <em>Troglodito</em>, el nuevo personaje de Martz Schmidt, <em>Don Is&oacute;topo</em> de V&aacute;zquez, han ido sustituyendo poco a poco las series de Conti, Cifr&eacute; y Pe&ntilde;arroya (aunque continuar&aacute;n presentes en la revista a trav&eacute;s de reediciones espor&aacute;dicas de sus personajes). Escobar a&uacute;n contin&uacute;a con <em>Petra, Carpanta y Zipi y Zape, </em> y la tira de <em>Filo Mochales </em> que ha sustituido a la de <em>Pepe Deporte </em> ya en el a&ntilde;o anterior. El <em>Historiascopio </em> de ese n&uacute;mero a&uacute;n conserva al <em>Inspector Dan</em>, ahora con dibujos de Francisco Costa, pero a partir del n&uacute;mero siguiente contendr&aacute; <em>El capit&aacute;n Trueno </em> de Mora y Ambr&oacute;s que inicia su segunda etapa en la revista tras una interrupci&oacute;n de un a&ntilde;o. Nota: En esta primera etapa se incluye la aventura <em> Chandra el usurpador, </em> que abarca desde P 1317 (30/07/56) a P 1336 (10/12/56), recientemente publicada en &aacute;lbum gigante por Ediciones B (2006).</p>
          <p class="Estilo17">El Pulgarcito 1387 incluye adem&aacute;s la primera tira de Raf para la revista: <em>Rebr&uacute;tez</em>, y <em>La Familia Pepe</em>, de Garc&iacute;a Iranzo se reincorpora con reediciones de material cl&aacute;sico. Siguiendo con la incorporaci&oacute;n de nuevos personajes, el P 1393 incluye la primera aparici&oacute;n de <em>Do&ntilde;a L&iacute;o Portapartes, se&ntilde;ora con malas artes</em>, tambi&eacute;n de Raf, y en P 1394 le toca el turno a <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez. En el verano de 1958 se producen algunas incorporaciones fugaces, como <em>Pituca y su perro</em>, de Escobar, <em>Pelusa y Clavicordio, </em>de Serna Ramos (P1413), <em>Fulgencio Carburador, </em> de Buxad&eacute; (P1416), La <em>familia Trapisonda</em>, <em>El tendero Sisebuto, y su aprendiz que es un bruto </em> (P1418), de Ib&aacute;&ntilde;ez y Garc&iacute;a respectivamente, <em>Felisa y Col&aacute;s</em>, tambi&eacute;n de Ib&aacute;&ntilde;ez (P 1422-23), y, con car&aacute;cter m&aacute;s estable, <em>La Terrible Fif&iacute; </em> (P 1424) de Alejandro “Nen&eacute;” Estivill.</p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><em><a name="nuevos"></a>Nuevos autores para la Escuela</em></p>
          <p class="Estilo17">Veamos <em>grosso modo </em> de donde proceden los nuevos artistas que acompa&ntilde;an a Ib&aacute;&ntilde;ez en su nueva etapa editorial.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/publivuelvefifiP1565.jpg" width="500" height="129"></p>
          <p align="center" class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Alejandro Santamar&iacute;a “Nen&eacute;” Estivill, </strong> (Pontevedra, 1926), comenz&oacute; su carrera en publicaciones locales durante los a&ntilde;os cincuenta, creando sus primeros personajes: El malvado Dr. Cianuro y su ayudante Panduro que republicar&iacute;a en La Risa en 1957 y Ca&ntilde;ete Camar&oacute;n, deportista de afici&oacute;n que lleg&oacute; a publicarse en Jaimito, junto a otra serie suya, La bola. Sus comienzos en Bruguera datan de 1958, compaginando sus entregas con su ocupaci&oacute;n principal como empleado de telef&oacute;nica. Su obra, no muy abundante, de un humor muy personal y a veces corrosivo, es popular gracias a dos de sus creaciones: La Terrible Fif&iacute; (1958) y Agamen&oacute;n (1961). Tiene, adem&aacute;s, otras dos series menores: Silvano Mengano (1958) y Curriyo Papanata (1972). Al aumentar sus responsabilidades en Telef&oacute;nica, decidi&oacute; dejar de colaborar en Bruguera en el a&ntilde;o 1974, al no poder dedicar la atenci&oacute;n que siempre le han merecido sus criaturas de papel.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/rigopicaporteP1386.jpg" width="386" height="300"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Roberto Segura</strong>  (1927), formado como pintor y acuarelista, su afici&oacute;n por la historieta le lleva a debutar en las publicaciones del grupo Gerpla con su primer personaje, Polita. Luego colabora en el suplemento de La Prensa , donde conoce a Conti, pasa despu&eacute;s a Estudios MAci&aacute;n, donde realiza fondos y animaci&oacute;n junto a Gin, y a las publicaciones de Cliper (Yumbo) y el TBO. En 1957, avisado por Conti, se presenta en Bruguera donde es fichado inmediatamente, comenzando una labor en exclusiva e ininterrumpida hasta su cierre en 1985, donde destacar&aacute; por sus creaciones femeninas (Lily, Piluca, ni&ntilde;a moderna, Laurita Bomb&oacute;n, maritina, Tere, mary y Pura, Gina) , de factura m&aacute;s sosegada que otras creaciones de protagonismo colectivo juvenil (La Alegre Pandilla, La Panda ) y otras (Rigoberto Picaporte, Los se&ntilde;ores de Alcorc&oacute;n y el holgaz&aacute;n de Pep&oacute;n, El capit&aacute;n Seraf&iacute;n y el grumete Diabol&iacute;n, Pepe Barrena) donde prima ante todo la acci&oacute;n, motivada por alg&uacute;n elemento “gamberro” (Mus,en la pandilla; Pepito, el sobrino de Rigoberto o Eufemia, su asistenta; Pep&oacute;n, Diabol&iacute;n...).</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/agente0077tora.jpg" width="500" height="126"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Francisco Tor&aacute; </strong> (1937-2002) se inici&oacute; como humorista gr&aacute;fico en el suplemento del diario La Prensa en 1961, y de ah&iacute; pas&oacute; a Bruguera, con series propias aunque breves (Don Camelo, Patentes P&oacute;rrez o El agente 0077) y sobre todo como continuista de personajes de Jorge y Martz-Schmidt: Do&ntilde;a Urraca y El Doctor Cataplasma y una importante producci&oacute;n de chistes. Frisando la d&eacute;cada de los 70 pas&oacute; a otras publicaciones de la competencia como Gaceta Junior, Strong o Trinca donde pudo desarrollar series propias.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/margarito.jpg" width="450" height="172"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Blas Sanchis Bonet </strong> se integr&oacute; en la plantilla Bruguera a partir de 1957, creando un gran n&uacute;mero de series propias aunque de poco carisma, que nunca llegaron a destacar entre las de sus compa&ntilde;eros de generaci&oacute;n (Sans&oacute;n Garc&iacute;a Boniato, Margarito Celem&iacute;n, Don Ernesto y Do&ntilde;a Pura, Teresito, Don Agapito, Catalino y Patac&oacute;n) fue negro de Ib&aacute;&ntilde;ez y continu&oacute; sin acreditar la obra de Manuel V&aacute;zquez en series como Anacleto, Abuelita Paz, Las hermanas Gilda o Los cuentos de tio V&aacute;zquez.</p>
          <p class="Estilo17"><strong>Enric de Manuel </strong> (1930), que firmaba Enrich, comenz&oacute; a principios de los cincuenta en la revista Trampol&iacute;n, gracias a la recomendaci&oacute;n de su cu&ntilde;ado, Guillermo Cifr&eacute;. M&aacute;s tarde pas&oacute; a la primera T&iacute;o Vivo y cuando la cabecera fue comprada por Bruguera, paso a colaborar tambi&eacute;n con la editorial, para la que realiz&oacute; varias series de humor amable e inocente, como El Caco Bonifacio, Don toribio, conserje, Crisp&iacute;n, Ganz&uacute;o y Pesquis&oacute;n, adem&aacute;s de continuar la serie de su cu&ntilde;ado, El Reporter Tribulete, tras su muerte, y se especializ&oacute; m&aacute;s tarde en historietas para ni&ntilde;os en la revista Zipi y Zape, con series como Leoncio y Montse, la amiga de los animales, que continu&oacute; en Ediciones B.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/donfadrique.jpg" width="400" height="293"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17">La obra de <strong>Arturo Rojas de la C&aacute;mara </strong> (1930) est&aacute; a caballo entre la Escuela Valenciana , en la que se inici&oacute; a principios de los cincuenta y a la que pertenece lo m&aacute;s identificado de su producci&oacute;n (Gede&oacute;n y el Genio Eustaquio, Nabucodonosor y P&iacute;o, el agente 7-7 cero a la izquierda) y la Escuela Bruguera , donde trabaj&oacute; puntualmente a finales de los cincuenta con un personaje breve, Don Fadrique, para recalar a continuaci&oacute;n en La Editorial Valenciana antes de su asentamiento definitivo en Bruguera, que se produce a partir de 1970, huyendo de la crisis que afect&oacute; a los tebeos de su Valencia natal , con la creaci&oacute;n de Don Percebe y Basilio a la que seguir&iacute;an Angustio Vidal y Anibal, series estas &uacute;ltimas que llev&oacute; hasta Ediciones B. junto a su m&aacute;s actual Marbelly Kaset.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/fulgencio.jpg" width="450" height="198"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Jordi Buxad&eacute; Tonijuan</strong>. (1930-1997) colabor&oacute; ya en la primera &eacute;poca del T&iacute;o Vivo, junto a los escindidos de Bruguera, con <em>Pistol Jim </em> (1958), personaje que ya delata su pasi&oacute;n por el Oeste americano. Durante los sesenta colabor&oacute; discretamente en Bruguera con personajes poco recordados: Fulgencio carburador, Teodoro, buscador de oro, <em>Smith y c&iacute;a, </em> pero tambi&eacute;n se hizo cargo inicialmente de <em>El Capit&aacute;n Seraf&iacute;n y el gumete diabol&iacute;n</em>, que m&aacute;s tarde desarrollar&iacute;a <strong>Roberto Segura</strong>. En 1982 Toutain editor le public&oacute; una monograf&iacute;a de <strong>Fred Harmann</strong>. Desde 1989 se dedic&oacute; al publicismo.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/elbarman-pipermint-gosseVen.jpg" width="262" height="350"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Jordi Goset (Gosset) </strong> se instala en Bruguera a finales de los cincuenta, colaborando en Can Can, en paginas colectivas, con la tira en cuesti&oacute;n de un segundo... o continuando la obra de V&aacute;zquez (burbujas en 3-D), para, tras unos primeros y poco recordados personajes (Lironcio, Manito, Don Pepe), crear algunos personajes de &eacute;xito como Hugh, el troglodita, Doming&oacute;n, Facundo, Don Fil&oacute;n o Carpeto Veto. Desde mediados de los 70 se decant&oacute; sobre todo por su personaje m&aacute;s famoso, Hugh y hasta ide&oacute; una variante femenina e infantil, Roquita, para la revista Zipi y Zape. Ambas obras fueron continuadas para Ediciones B.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/rebrutezP1463.jpg" width="550" height="139"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Juan Rafart, Raf </strong> (1928 – 1997),abandon&oacute; pronto el estilo “serio” para cultivar en exclusiva el dibujo de humor. La Risa recogi&oacute; sus primeros personajes en esta l&iacute;nea (sherlock G&oacute;mez), pasando despu&eacute;s a Paseo Infantil y revistas del sello Cliper, donde sustituy&oacute; a Martz Schmidt con el personaje central de la revista Pinocho. En 1958 crea sus primeros personajes para Bruguera (Do&ntilde;a Lio, Don Pelmazo…), pero al a&ntilde;o siguiente renuncia a una colaboraci&oacute;n en exclusiva con esta editorial y decide probar en el mercado ingl&eacute;s y el chileno, al tiempo que colabora en el TBO y otras revistas nacionales. En 1968 inicia una segunda y definitiva etapa en Bruguera retomando sus antiguos personajes e inventando otros, siendo su aportaci&oacute;n m&aacute;s relevante Sir Tim O`theo, personaje creado por casualidad para una historieta y que, a instancias de su editor desarrollar&aacute; en serie propia alcanzando un rotundo &eacute;xito y multiplicando sus aventuras en varias revistas de la casa. Tras el cierre de Bruguera pasa a Guai! Creando otro investigador, Mirlowe, y tras un breve paso por la animaci&oacute;n, retorna a las revistas como el nuevo TBO, y demuestra su versatilidad con un humor m&aacute;s adulto para El Jueves. En 1992 se le concedi&oacute; el gran premio del Sal&oacute;n de Barcelona a toda su carrera historietistica.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/gin.jpg" width="250" height="276"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Jordi Gin&eacute;s, Gin, </strong> (1930-1996) se inici&oacute; en la publicaci&oacute;n sat&iacute;rica Don Jos&eacute; (1955) y pas&oacute; por las publicaciones del sello Cliper y Marco antes de recalar brevemente en Bruguera (1957) donde entint&oacute; a Conti y cre&oacute; alguna serie como Petronio L&oacute;pez y Jan. Al a&ntilde;o siguiente colabora en Can-Can con personajes como Guillermo el conquistador y Don Francachelo, y pasa al T&iacute;o Vivo de la primera &eacute;poca creando varios personajes (Cuchipando Manduca, Don Picolo, Do&ntilde;a Filo Mochales) y participando en paginas colectivas. Luego levant&oacute; el vuelo hacia otros mercados (franc&eacute;s, ingl&eacute;s y alem&aacute;n) a trav&eacute;s de agencia, y desde los setenta recal&oacute; en revistas sat&iacute;ricas como Barrab&aacute;s y El Papus, que codirigi&oacute; junto a Oscar, y, ya en los ochenta y hasta su muerte, en El Jueves como gestor y codirector. Para la historia quedan sus sensacionales caricaturas, sus espl&eacute;ndidos chistes er&oacute;ticos y su particular obsesi&oacute;n con La Gioconda.</p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/aspirino.jpg" width="355" height="278"></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Alfonso Figueras </strong> (1922), hab&iacute;a comenzado a trabajar como profesional de la historieta a finales de los a&ntilde;os 30, y publicado en la pr&aacute;ctica totalidad de tebeos del medio hasta que, en los a&ntilde;os cincuenta es requerido por Angel Puigmiguel para colaborar en una agencia de cine publicitario de animaci&oacute;n, en Venezuela. Antes, nos ha dejado un testigo en la Escuela Bruguera : Nuestra T&iacute;a Enriqueta (1957). Tras su retorno a Espa&ntilde;a en 1963, el panorama de la historieta ha cambiado radicalmente. Las revistas donde colabor&oacute; han desaparecido y &uacute;nicamente Bruguera puede hacerle un hueco a su particular universo. Con t&iacute;tulos (Aspirino y Colodi&oacute;n, Topolino) o personajes impuestos (Marte&iacute;nez), Figueras comienza a colaborar en una editorial en la que nunca encajar&iacute;a su personalidad art&iacute;stica. A pesar de los toques de atenci&oacute;n de los editores, Figueras continu&oacute; fraguando su peculiar mundo del absurdo, plagado de locas carreras al estilo del cine mudo, o de referencias a la literatura popular, leg&aacute;ndonos series de tem&aacute;tica aventurera (El chipir&oacute;n y su tripulaci&oacute;n, Topolino), de comicidad absurda (Aspirino y colodi&oacute;n, Cine locuras, Harry Kawallo) o delicado surrealismo (Paverotti). Fuera de Bruguera, dar&iacute;a un paso m&aacute;s con un viraje hacia el humor terror&iacute;fico en las publicaciones de Garbo: Shock, Doctor Mortis o Nuevas narraciones extraordinarias.</p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong><a name="recapitulacion"></a><em>Cap&iacute;tulo 5: a modo de colof&oacute;n y resumen de la d&eacute;cada dorada, aparec&iacute;a este ap&eacute;ndice final que resume buena parte de los logros del autor. </em></strong></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Recapitulaci&oacute;n: algunos aspectos de la obra de Ib&aacute;&ntilde;ez</strong></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><em>El despegue </em></p>
          <p class="Estilo17">Despu&eacute;s de la puesta al d&iacute;a de los personajes en sus aventuras largas parece como si los recursos aprendidos durante toda la carrera del historietista se pusieran, de golpe, en marcha, desatando su creatividad, esa artiller&iacute;a pesada de gags contundentes. Los gags fluyen con la mayor genialidad de su l&aacute;piz hasta la p&aacute;gina, abriendo un periodo dorado de los personajes. Por esa raz&oacute;n le hemos dado la mayor importancia al an&aacute;lisis de este capitulo, con creces el m&aacute;s extenso del libro. En &eacute;l se encuentra la esencia del arte de ib&aacute;&ntilde;ez y su habilidad para hacer re&iacute;r con unos pocos y limitados esquemas, pero con una inventiva capaz de darle la vuelta al gag para sorprender al lector sin ning&uacute;n tipo de concesiones. </p>
          <p>&nbsp; </p>
          <p class="Estilo17"><em>Lo absurdo y el absoluto</em></p>
          <p class="Estilo17">Buena parte del &eacute;xito del humor de Ib&aacute;&ntilde;ez se basa en recurrir a situaciones fuera de contexto: lo inesperado, lo imprevisto, lo absurdo. Desde mucho tiempo atr&aacute;s, se convirti&oacute; en un sello que el autor ha sabido convertir en intransferible. Por ello nos resultan tan hilarantes escenas como que un agente acuda disfrazado de pel&iacute;cano, rata o tortuga para informarles de su pr&oacute;xima misi&oacute;n, o de que las entradas secretas se encuentren en lugares tan insospechados como un cubo de basura, un anuncio en la pared o bajo la acera (levantando un punto concreto de &eacute;sta). El nivel del absurdo llega mucho m&aacute;s lejos, por la habilidad del autor para componer escenas verdaderamente antol&oacute;gicas jugando con las posibilidades de este campo. El truco es llevar las situaciones hasta el l&iacute;mite, jugando con valores absolutos. La exageraci&oacute;n extrema como medio de conseguir la hilaridad. Con armas como estas, con una t&eacute;cnica fogueada en miles de p&aacute;ginas, el autor llega m&aacute;s lejos que nadie en su empe&ntilde;o por hacer re&iacute;r al lector. Porque el humor que provoca es instant&aacute;neo y tan visual que es comprensible para el lector de cualquier parte, por muy dif&iacute;cil que sea traducir la riqueza de expresiones de nuestro idioma a cualquier otro. Por ello, sus miles de lectores le han premiado con su fidelidad durante tantos a&ntilde;os.</p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><em>La iron&iacute;a </em></p>
          <p class="Estilo17">A menudo est&aacute; presente en las historias de la pareja, sobre todo en los finales, cuando se descubre que todos los percances sufridos durante el episodio han sido para nada, a menudo fruto de una confusi&oacute;n. Ante tal sino, Los agentes suelen reaccionar violentamente contra el culpable de la situaci&oacute;n ya se trate del S&uacute;per, el Bacterio o de alg&uacute;n conocido ocasional que les da la r&eacute;plica m&aacute;s desafortunada, mencionando una palabra clave que resume sus penalidades y desata su ira. </p>
          <p>&nbsp; </p>
          <p class="Estilo17"><em>La narrativa </em></p>
          <p class="Estilo17">Una vez superada la conquista del movimiento, la evoluci&oacute;n l&oacute;gica es una sofisticaci&oacute;n, tanto en la narrativa propiamente dicha como en la forma de escoger los planos que mejor muestren cada acci&oacute;n, para potenciar el efecto del gag. De la misma manera la gracia del gag se redondea con unos di&aacute;logos a menudo chispeantes. Y es en esta presente etapa donde se desarrollan estos hallazgos con la mayor brillantez. A menudo se escoge la sucesi&oacute;n de vi&ntilde;etas con el encuadre m&aacute;s apropiado para el desarrollo de la situaci&oacute;n c&oacute;mica, cuyo mayor impacto es visual, por ello provoca la sorpresa y la carcajada a la vez. Este es uno de los mayores y m&aacute;s meritorios logros del autor . </p>
          <p>&nbsp; </p>
          <p class="Estilo17"><em>Los escenarios </em></p>
          <p class="Estilo17">El campo de acci&oacute;n de los agentes es muy amplio en sus aventuras; no en vano han viajado a lo largo y ancho del planeta en el cumplimiento de sus misiones. El creador, sin embargo, ha vuelto una y otra vez sobre ciertos lugares comunes. Es frecuente que el marco de las aventuras de los personajes se desarrolle en escenarios determinados y reconocibles por todos: un hospital, un parque p&uacute;blico, la biblioteca, un barco, el aeropuerto, el muelle, una estaci&oacute;n de ferrocarril, un restaurante, una recepci&oacute;n de la alta sociedad, la casa de una viejecita o de un tipo fuertote, el zoo, un edificio en construcci&oacute;n, el gimnasio, un hotel, unos grandes almacenes… escenarios recurrentes donde el maestro Ib&aacute;&ntilde;ez disfruta en introducir a sus personajes, aquellos que m&aacute;s se prestan a desarrollar gags de acci&oacute;n y violencia. Pero la inventiva siempre fresca de Ib&aacute;&ntilde;ez le hace idear cada vez peripecias distintas para estos puntos de encuentro peri&oacute;dicos. lugares que el lector conoce de sobras, pero que, con la utilizaci&oacute;n inesperada de sus elementos, el autor consigue sorprender de continuo. </p>
          <p>&nbsp; </p>
          <p class="Estilo17"><em>Repetici&oacute;n de esquemas</em></p>
          <p class="Estilo17">Junto al anterior enunciado, existe una predisposici&oacute;n de Ib&aacute;&ntilde;ez a jugar con conceptos b&aacute;sicos en sus historietas, una forma de humor que, a base de repetici&oacute;n, consigue convertir en sello personal , inimitable. Si muchos gags son efectivos por acumulaci&oacute;n (consecutivos dentro de una misma historieta) , este otro sistema salpica constantemente los episodios, por lo dem&aacute;s ce&ntilde;idos a un leve argumento que var&iacute;a poco. La gracia, el Savoir faire del autor est&aacute; en manejar h&aacute;bilmente esa colecci&oacute;n de gags y tics repetidos, con originalidad y variando los escenarios. Ello es a la vez la llave del estilo de Ib&aacute;&ntilde;ez y su mayor servidumbre, porque la repetici&oacute;n funciona hasta cierto l&iacute;mite, dejando de ser efectiva cuando se han repetido hasta el agotamiento. </p>
          <p class="Estilo17">Algunos de los m&aacute;s frecuentes son:</p>
          <p class="Estilo17">La viejecita-molesta-que no se-entera-de-nada-y-que es la pesadilla de los agentes.<br>
          En &aacute;lbumes como Contrabando, A la caza del cuadro, El caso del Calcet&iacute;n. En a&ntilde;os subsiguientes seguir&aacute; utilizando este recurso hasta agotar la f&oacute;rmula. </p>
          <p class="Estilo17">Los perros, utiles en la investigaci&oacute;n.<br>
          En los &aacute;lbumes La m&aacute;quina del cambiazo, Chapeau el esmirriau, Mag&iacute;n el Mago, Contrabando, el ant&iacute;doto, El circo, El caso del calcet&iacute;n, los secuestradores, Misi&oacute;n de perros. En cortas como el mensaje y El can dado; En los seriales, en p&aacute;ginas 3-A / 4-D de A la Caza del Caco.</p>
          <p class="Estilo17">Gags acumulativos en torno a una parte del cuerpo, ya sea el pie (en Contrabando; en Los diamantes de la Gran Duquesa ), la espalda (en Misi&oacute;n en el queen cascajo), etc; consiste en que todos los gags de la historieta se centran en las sucesivas calamidades que va sufriendo la persona (por lo general Filem&oacute;n) en su parte afectada, lo que provoca la carcajada, tanto por acumulaci&oacute;n como por lo exagerado de las situaciones. </p>
          <p class="Estilo17">El animal-que muerde-cuando le acercan el dedo o la cara.<br>
          Es un gag invariable, cada vez que se acercan a un peque&ntilde;o animal o este aparece por sorpresa, el mordisco en la mano, en la nariz, en el dedo, en el pie... ya se trate de un lagarto, una serpiente, un perro...Es un gag empleado en infinidad de historias. </p>
          <p class="Estilo17">El explosivo-potentisimo-que estalla-al menor golpecito.<br>
          La guinda de muchas historietas. </p>
          <p class="Estilo17">Maltratar protegiendo.<br>
          Lo dice el refr&aacute;n: con Mortadelo y Filem&oacute;n siempre es peor el remedio que la enfermedad. En los &aacute;lbumes: Contrabando, Mag&iacute;n El Mago, Los invasores, Los gamberros, El transformador metab&oacute;lico, Los secuestradores. Ver adem&aacute;s apartado de historias cortas titulado: “servir y proteger”. </p>
          <p class="Estilo17">Animales-que-piensan: la tortuga de los diamantes de la gran duquesa, el cerdo de Operaci&oacute;n gorrino…los pensamientos contin&uacute;an los di&aacute;logos de los protagonistas dirigidos a ellos, aportando una notable comicidad. </p>
          <p class="Estilo17">Conversi&oacute;n-en-animales.<br>
          Una idea muy socorrida, a trav&eacute;s de una p&iacute;ldora, un invento, un maleficio…Ib&aacute;&ntilde;ez disfruta convirtiendo a los agentes o a cualquier transe&uacute;nte eventual en animales o partes de ellos (su cabeza, sus piernas…). Burros, Cerdos y Monos son los m&aacute;s frecuentes y quiz&aacute; los m&aacute;s c&oacute;micos. En cortas como historia Burra y en &aacute;lbumes como Los inventos del profesor Bacterio, El ant&iacute;doto, El Brujo… </p>
          <p class="Estilo17">Los peligros del tabaco. Antes de que las cajetillas llevaran esos enormes e infames r&oacute;tulos de advertencia, Ib&aacute;&ntilde;ez ya nos demostr&oacute; en su momento que este h&aacute;bito es perjudicial para la salud, ya que sus personajes (ya se trate de Mortadelo o de Otilio), s&oacute;lo encienden los pitillos cuando hay un escape de gas pr&oacute;ximo. </p>
          <p class="Estilo17">El zapat&oacute;fono suena invariablemente, en el peor momento. A la hora de atrapar a un caco, cuando est&aacute;n en la jaula del leon (entrada secreta)…en un sin fin de escenas en la que su integridad f&iacute;sica est&aacute; en peligro. </p>
          <p class="Estilo17">Los se&ntilde;ores peque&ntilde;itos. Ver ep&iacute;grafe en historias cortas y rese&ntilde;a del &aacute;lbum en el capitulo 7.</p>
          <p class="Estilo17">Elementos de actualidad.<br>
          La introducci&oacute;n de elementos y personajes extra&iacute;dos de la actualidad en los &uacute;ltimos a&ntilde;os les faculta como testigos de nuestra &eacute;poca. Ha sido una manera m&aacute;s de conseguir mantener el inter&eacute;s de los lectores, seg&uacute;n afirmaci&oacute;n del propio Ib&aacute;&ntilde;ez. Pero en la d&eacute;cada de los 70 apenas si encontramos alguna referencia (formas de vestir de personajes ocasionales, autom&oacute;viles reconocibles en marca y modelo…). En ese momento tan cr&iacute;tico en la vida del pa&iacute;s como la de la transici&oacute;n espa&ntilde;ola, era impensable caricaturizar personajes de la vida p&uacute;blica , -sobre todo pol&iacute;tica- aunque antes de la muerte de Franco se puede detectar alguna caricatura ocasional, normalmente inofensiva, despu&eacute;s se destapar&iacute;a el tarro de las esencias, empezando por aquel cl&aacute;sico Mortadelo especial 25 a&ntilde;os de T.V. donde el autor se revela como un excelente caricaturista, ofreci&eacute;ndonos desde los a&ntilde;os ochenta hasta ahora la visi&oacute;n mortadel&oacute;fila de dirigentes pol&iacute;ticos, l&iacute;deres espirituales y famosos de toda &iacute;ndole, gesto que satisface a un sector de sus lectores, aquellos que disfrutan con este tipo de parodias superficiales. </p>
          <p class="Estilo17">Las complejas interrelaciones masculinas.<br>
          Cada uno de los personajes suele tener una actitud diferente respecto de los dem&aacute;s; a&uacute;n con ciertas ambig&uuml;edades, en estas historias parece ponerse de manifiesto con reglas perfectamente definidas para cada uno: cada cual act&uacute;a seg&uacute;n un patr&oacute;n establecido. As&iacute; por ejemplo, Mortadelo muestra siempre iron&iacute;a y sarcasmo, nacidos de un odio profundo hacia el Bacterio por haberle dejado calvo, cuando no se comporta de manera claramente agresiva. Hacia el jefe siente cada vez menos aprecio, desatando en estos a&ntilde;os su mezquindad: es capaz de robarle en un descuido cualquier objeto, preferiblemente de valor, de desearle lo peor al contrario, de abandonar al jefe a su suerte…de golpear al Super en un momento de supremo enfado. El Super tiene una doble personalidad: por una parte, es tan amante del lujo asi&aacute;tico -y del otro, tambi&eacute;n- como corresponde a la categor&iacute;a de un ego que &eacute;l mismo se ha encargado de construir. Como tal, es d&eacute;spota, tir&aacute;nico, violento con los empleados. Un ogro que, sin embargo, tiene su fibra sensible, aunque sea para contrastar con la maldad del otro: capaz de emocionarse ante la acci&oacute;n aparentemente desinteresada de Mortadelo ante el rapto de Filem&oacute;n, que luego resulta del mayor grado de ego&iacute;smo, puesto que lo que realmente quiere es librarse de &eacute;l; Bacterio es un personaje profundamente frustrado ante sus continuos fracasos, capaz de avergonzarse por haber errado, pero a la vez es capaz de reaccionar agrediendo a Mortadelo con alguno de sus inventos para defenderse de los insultos o la agresi&oacute;n de &eacute;ste. Claro que a Mortadelo no le gana en cuanto a mala leche. En las historietas de los setenta asistimos a una fijaci&oacute;n de la personalidad de Filem&oacute;n, lejos ya la extra&ntilde;a ambig&uuml;edad que lo un&iacute;a a su antiguo ayudante. Filem&oacute;n a&uacute;n es hostil con su “empleado”, sobre todo para remarcar su autoridad. Tambi&eacute;n oponiendo su supuesta inteligencia a la aparente estupidez de Mortadelo. A veces ha tomado &eacute;l la ofensiva contra Mortadelo, simplemente por gastar una inocentada a lo bestia, o por celos profesionales acerca de la responsabilidad que quieren atribuirle a &eacute;ste en el escalaf&oacute;n de la empresa, sin que, por otra parte la caracter&iacute;stica inocencia-despiste del ex subordinado –otro de los rasgos b&aacute;sicos de Mortadelo- se de por aludida. El “jefe” es igualmente cruel con Mortadelo despu&eacute;s de haber quedado maltrecho por alguna acci&oacute;n de este. La violencia m&aacute;s expl&iacute;cita, m&aacute;s bestia, irracional e intolerante, es la que administra al final de muchos episodios, como respuesta a cualquier comentario ir&oacute;nico alusivo a todas las calamidades sufridas durante el episodio, y motivo por el cual se ve en la &uacute;ltima vi&ntilde;eta en una situaci&oacute;n de hu&iacute;da por busca y captura, en la que normalmente le acompa&ntilde;a su inseparable Mortadelo, replicando casi siempre el consebido “no debi&oacute; hacerlo”. </p>
          <p class="Estilo17">Las relaciones b&aacute;sicas se dan entre estos personajes, protagonistas de los episodios autoconclusivos. Durante los setenta tambi&eacute;n adquiere cierta importancia Besti&aacute;jez, encargado de avisarles-traerlos a la presencia del S&uacute;per en contraste con el deseo imperioso de los agentes de huir a toda costa. </p>
          <p class="Estilo17">Arquetipos femeninos.<br>
          Las f&eacute;minas est&aacute;n normalmente encorsetadas en la obra de ib&aacute;&ntilde;ez con caracter&iacute;sticas negativas y exageradas pero precisamente por ello capaces de provocar la carcajada (los hombres, est&uacute;pidos o violentos, no salen mucho mejor parados). Las peores cualidades afloran en las –por otra parte- escasas escenas protagonizados por mujeres. Bien es cierto que para cada clase de mujer existe un arquetipo. Las de edad madura, l&eacute;ase viejecitas, tienen todos los achaques de la edad tan exagerados, que causan todo tipo de confusiones elevadas a su en&eacute;sima potencia, la catastr&oacute;fica; la mujer cincuentona robusta y violenta (de aspecto perruno, muchas veces) que se entromete en alguna acci&oacute;n de los detectives, suele propinar fuertes palizas. Son verdaderos ogros con faldas. Algunas, las menos, son delincuentes comunes que mantienen en vilo a los agentes durante su enfrentamiento, como La Padrina. Mujeres de todas las edades son cotillas, ruines, maliciosas –este caso frecuente en damas de alta sociedad y alcurnia- envidiosas o p&eacute;rfidas. La mujer objeto, tontita y blanco de galanteos lascivos y vulgares por parte de los agentes, ha sido afortunadamente poco utilizada (La fugaz Se&ntilde;orita Irma). Desde su aparici&oacute;n, Ofelia es el objetivo del comportamiento grosero y maleducado de los dos agentes. Est&aacute;, en fin, la mujer de armas tomar, de generosas curvas y curtida personalidad, un arquetipo que se ha desarrollado en el proceso de actualizaci&oacute;n y renovaci&oacute;n de los personajes (Su vida privada). </p>
          <p class="Estilo17">Parodia.<br>
          Los elementos par&oacute;dicos est&aacute;n presentes en toda la obra de Ib&aacute;&ntilde;ez. En &eacute;sta &eacute;poca adquiere especial significaci&oacute;n por todo el despliegue de medios y resortes empleados. En Mortadelo y Filem&oacute;n son abundantes los elementos de parodia de los esquemas de los esp&iacute;as de estilo bondiano, como en otras historietas ya comentadas (Anacleto, 7-7 cero, el agente 0077, etc) que adem&aacute;s son llevados hasta el extremo. Esta abundancia de elementos par&oacute;dicos enriquece y da contenido a la historieta. Algunos ejemplos: </p>
          <p class="Estilo17">Armas: De todos los calibres y utilidades, son la ant&iacute;tesis de la sofisticaci&oacute;n bondiana, deliberadamente por supuesto. La chapuza espa&ntilde;ola aplicada a los m&eacute;todos de ataque y defensa. </p>
          <p class="Estilo17">Confidentes: un buen recurso para complementar las investigaciones de nuestros agentes, por un m&oacute;dico precio o una oportuna coacci&oacute;n. </p>
          <p class="Estilo17">Contrase&ntilde;as: las frases m&aacute;s delirantes pronunciadas en el momento m&aacute;s inoportuno. </p>
          <p class="Estilo17">Enlaces: uno de los m&eacute;todos para contactar con los agentes es enviarles a otro agente con un mensaje del cuartel general. A veces tan camuflados como la situaci&oacute;n lo requiere (disfrazados de tortuga, rata o pel&iacute;cano). </p>
          <p class="Estilo17">Las entradas secretas: imprescindibles para el acceso al cuartel general, las hemos visto utilizadas en las historietas de Anacleto. Pero este recurso es m&aacute;s anecd&oacute;tico en V&aacute;zquez, mientras que Ib&aacute;&ntilde;ez las integra de tal manera en esta etapa que resultan casi de uso obligado. El esquema de uso suele ser bastante similar en las distintas historietas, dando lugar a secuencias memorables adornadas con un toque de humor absurdo. </p>
          <p class="Estilo17">Glamour: Si James Bond tiene todas las cualidades de un aut&eacute;ntico caballero, con rotundo &eacute;xito entre las mujeres, nuestros agentes exhiben los peores defectos de los usos y costumbres nacionales: comportamiento zafio y grosero con el otro sexo, afici&oacute;n por el bebercio descontrolado o por el juego en su variante m&aacute;s populachera. </p>
          <p class="Estilo17">Inventos: El recurso constante a los ingenios m&aacute;s catastr&oacute;ficos, demenciales e inservibles. La inventiva del autor no conoce l&iacute;mites. En este recurso se resume en buena parte la esencia del mejor Ib&aacute;&ntilde;ez, y ha dado lugar a algunas de sus mejores historietas. </p>
          <p class="Estilo17">Mensajes: un medio recurrente para transmitir las &oacute;rdenes y encargar las misiones del cuartel general. A veces tan expeditivos como un cantazo a la cabeza. </p>
          <p class="Estilo17">Organizaciones enemigas: La T.I .A. no tendr&iacute;a sentido sin estas organizaciones a las que enfrentarse. A veces, se tratar&aacute; &uacute;nicamente de una enemistad personal entre los Superintendentes respectivos de ambas organizaciones; en otros, la agencia de turno pondr&aacute; en peligro los intereses que la TIA defiende. En todos los casos, nuestros agentes deber&aacute;n enfrentarse a los malos, deteniendo o neutralizando sus actividades. </p>
          <p class="Estilo17">Palomas mensajeras: indispensables en toda organizaci&oacute;n moderna que se precie. </p>
          <p class="Estilo17">Perros y otros animales: Utilizados por la polic&iacute;a con &eacute;xito en sus pesquisas, en manos de Mortadelo y Filem&oacute;n sobreviene siempre la cat&aacute;strofe, adornados estos animales con las peores cualidades y defectos. </p>
          <p class="Estilo17">Tel&eacute;fonos secretos: tan ocultos, que frecuentemente dan lugar a equ&iacute;vocos y confusiones. </p>
          <p class="Estilo17">Los veh&iacute;culos: aut&eacute;nticos cacharros majaretas de uso cotidiano y nefastas consecuencias. </p>
          <p class="Estilo17">Zapat&oacute;fonos y otras alarmas: El zapat&oacute;fono suena invariablemente, en el peor momento. A la hora de atrapar a un caco, cuando est&aacute;n en la jaula del leon (entrada secreta)…en un sin fin de escenas. </p>
          <p class="Estilo17">Violencia.<br>
          Se da en todos los &oacute;rdenes: violencia del impacto visual con que Iba&ntilde;ez nos arroja sus im&aacute;genes, violencia literal entre todos los personajes masculinos, que desatan su agresividad a la menor provocaci&oacute;n. Aqu&iacute; se incluyen tambi&eacute;n los personajes ocasionales e igualmente una cierta tipolog&iacute;a femenina que en una situaci&oacute;n extrema, desata sin freno sus reacciones agresivas. </p>
          <p class="Estilo17">Venganza.<br>
          Una vez disparados los mecanismos precisos, la venganza llega de una manera natural, pues es resultado de todo un proceso que ha acarreado sobre los agentes las peores torturas y calamidades, y deja esa sensaci&oacute;n de vac&iacute;o y de frustraci&oacute;n capaz de desatar la violencia innata de los personajes, que por otra parte tampoco necesitan demasiada justificaci&oacute;n para perder la cabeza. </p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong><a name="modificaciones"></a>Modificaciones: varios </strong></p>
          <p class="Estilo17"><strong>Al hilo de los &uacute;ltimos descubrimientos, pude a&ntilde;adir alguna correcci&oacute;n o ampliaci&oacute;n en alg&uacute;n apartado concreto; pongo aqu&iacute; los textos modificados en su ep&iacute;grafe correspondiente. En el caso de Trapisonda en bravo, se incluye el texto completo.</strong></p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong>Capitulo 2: </strong></p>
          <p class="Estilo17"><strong>1958: Pulgarcito, banco de pruebas. (pg 37 nuevo libro)</strong></p>
          <p class="Estilo17">En los n&uacute;meros 1422 y 1423, en formato de media p&aacute;gina, aparecen las dos &uacute;nicas historias de <em>Felisa y Col&aacute;s, </em> primer acercamiento que sepamos de Ib&aacute;&ntilde;ez al mundo rural. Es una serie dual, sustentada en el contraste de personalidad entre la novia, Felisa, y sus aspiraciones al estilo de vida de la gran ciudad, y las soluciones que encuentra Col&aacute;s, el novio, pueblerino de mente cerrada y tradicional. </p>
          <p class="Estilo17"><strong> </strong></p>
          <p class="Estilo17"><strong>Capitulo 3: </strong></p>
          <p class="Estilo17"><strong>1964-1967: nuevas series para Pulgarcito (pg 56 nuevo libro)</strong></p>
          <p class="Estilo17">Peor suerte corre Policarpo, un vagabundo de reminiscencias chaplinianas, puesto que solamente lleg&oacute; a publicarse una p&aacute;gina en Pulgarcito 1766, de agosto de 1965. Quiz&aacute; el parecido con otros personajes urbanos individuales del propio autor, como Don Pedrito o Rompetechos, influyera en la <strong>no </strong>aprobaci&oacute;n del personaje. </p>
          <p class="Estilo17"><strong> </strong></p>
          <p class="Estilo17"><strong>1968: Trapisonda en Bravo (pg 60-61 nuevo libro)</strong></p>
          <p class="Estilo17">Ya comentamos anteriormente como La familia Trapisonda sufri&oacute; desde sus inicios un baile de publicaciones que se estabiliz&oacute; a partir de 1960 y hasta este momento con su inclusi&oacute;n en la revista El capit&aacute;n Trueno Extra. Al cierre de &eacute;sta &uacute;ltima, Trapisonda pasar&aacute; a la nueva revista Bravo, dedicada mayoritariamente a la aventura con series como Michel Tanguy, Grand Prix, Teniente Blueberry, procedentes del Pilote de Dargaud, m&aacute;s alguna serie espa&ntilde;ola como Galax, el cosmonauta. En la tradici&oacute;n de antiguas publicaciones de la casa como El Campe&oacute;n, Bravo contaba adem&aacute;s con alguna serie humor&iacute;stica, entre ellas Aquiles Tal&oacute;n del franc&eacute;s Greg, La banda del Bar&oacute;n de Manuel V&aacute;zquez, y nuestra familia, que precisamente aqu&iacute; entonar&aacute; su canto final de cisne. La &uacute;ltima p&aacute;gina “nueva” de Trapisonda se publica en el n&uacute;mero 22 de la revista, correspondiente al 15 de julio de 1968. El resto de n&uacute;meros hasta su cierre contar&aacute;n con reediciones de la misma. La fecha es significativa en cuanto a que desde finales del a&ntilde;o anterior ha ido renunciando paulatinamente a otras de sus series “menores”: Don Pedrito, 13 r&uacute;e del Percebe, Pepsiman…todas ellas han recalado en otros autores de la casa tales como Blas Sanch&iacute;s, Bernet Toledano, Mart&iacute;nez Osete… Su familia en cambio no sufri&oacute; la continuaci&oacute;n de ap&oacute;crifos, simplemente dej&oacute; paso a sus reediciones, trasvasadas al DDT en la d&eacute;cada siguiente. La raz&oacute;n de este abandono en esta fecha precisa bien podr&iacute;a ser la necesidad de m&aacute;s tiempo en la realizaci&oacute;n de su primera y antol&oacute;gica aventura larga de Mortadelo y Filem&oacute;n, El Sulfato At&oacute;mico, que comenzar&aacute; a publicarse en enero del a&ntilde;o siguiente en la nueva Gran Pulgarcito, que sustituy&oacute; en el mercado a Bravo. </p>
          <p class="Estilo17">La familia Trapisonda en esta &eacute;poca evoluciona seg&uacute;n el estilo apuntado en Mortadelo: peripecias familiares, confusiones, compras frustrantes, y un movimiento continuo.<strong> </strong></p>
          <p class="Estilo17"><strong> </strong></p>
          <p class="Estilo17"><strong>Capitulo 7:</strong></p>
          <p class="Estilo17"><strong>En el texto original, estos &aacute;lbumes aparecen desordenados, a falta de conocer los n&uacute;meros en que se serializaron. Gracias a la ampliaci&oacute;n del listado de se&ntilde;or ogro, ha sido posible ubicarlos correctamente, encuadrando de paso las ap&oacute;crifas que se intercalan entre los &aacute;lbumes originales. (pag 133 del nuevo libro). </strong></p>
          <p class="Estilo17"><strong> </strong></p>
          <p class="Estilo17"><strong>El cacao espacial (n&ordm; 196 a 201 y 214 a 216) (entre &aacute;mbos intervalos se publica la ap&oacute;crifa <em>Que viene el fisco </em>, n&ordm; 205 a 213) </strong></p>
          <p class="Estilo17">Serial ambientado en la &eacute;poca de la tensi&oacute;n americano-sovi&eacute;tica por la carrera espacial (la c&eacute;lebre “<em>Guerra de las Galaxias</em>” de Reagan) y del resto de potencias. En el clima de tensi&oacute;n por la carrera espacial, la TIA recibe la misi&oacute;n de participar con el lanzamiento de una nave al espacio, para lo cual se elige a Mortadelo y Filem&oacute;n, dos pilotos acordes con el presupuesto. En los sucesivos intentos de lanzar las naves, se recurre al recurso ya bastante gastado de la chapuza a la espa&ntilde;ola, tanto m&aacute;s si tenemos en cuenta que es una constante en todos los episodios. Ib&aacute;&ntilde;ez consigue no obstante perge&ntilde;ar una colecci&oacute;n de gags de buena factura que asegura una lectura entretenida del &aacute;lbum. Retratos de dirigentes mundiales (Reagan, Chernienko, Miterrand…) y empleo de los citados detalles secundarios. </p>
          <p class="Estilo17"><strong>El preboste de seguridad (n&ordm; 217 A 221) (S&oacute;lo el primer episodio) </strong></p>
          <p class="Estilo17">Aunque constituye un todo, la estructura de este &aacute;lbum es curiosa porque se divide en dos episodios: “El Preboste” (24 p&aacute;ginas) y “Los mandaos” (21); Ib&aacute;&ntilde;ez dej&oacute; la historia inconclusa a su partida a Grijalbo e incluso este primer tramo lleg&oacute; a publicarse en un Ol&eacute;; Pasados los a&ntilde;os se completa el segundo episodio y se publica &iacute;ntegro en el n&ordm; 44 de la actual colecci&oacute;n Ol&eacute;. </p>
          <p class="Estilo17">Estamos ante una historia de buen nivel en la en&eacute;sima vuelta de tuerca a la protecci&oacute;n de un preboste. El papel del secretario enriquece el reparto al convertirse en blanco involuntario de los agentes catastr&oacute;ficos, y los resortes del humor de Ib&aacute;&ntilde;ez funcionan a la perfecci&oacute;n en esta notable aventura. </p>
          <p class="Estilo17"><strong>El cochecito ler&eacute; (n&ordm; 233 A 245) (entre la aventura anterior y esta se publican las ap&oacute;crifas Un crecepelo infalible (n&ordm; 222 a 228) y El escarabajo de oro (n&ordm; 229 a 235, protagonizada por Sacarino) </strong></p>
          <p class="Estilo17">Otra vuelta de tuerca al tema de los coches absurdos. Como en “Los cacharros majaretas”, los agentes han de probar una serie de veh&iacute;culos con “mejoras” del profesor Bacterio para optar al premio de 100 millones de d&oacute;lares que otorga la P.E .P.A. a quien consiga fabricar un modelo de autom&oacute;vil seguro, veloz y no contaminante. Como de costumbre, veh&iacute;culos con caracter&iacute;sticas especiales y un aspecto rid&iacute;culo que preparan el terreno para la espectacular carrera final. En las entradillas de los cap&iacute;tulos, los agentes se r&iacute;en del tonelaje de Ofelia o vapulean al Bacterio. Alg&uacute;n esquema ya utilizado, como el coche cuyo techo se hincha cual globo, la persecuci&oacute;n del terrorista moro, o el traslado-maltrato de un paciente millonario y anciano en la ambulancia. Ofelia participa en una etapa de la carrera demostrando las posibilidades c&oacute;micas de su interacci&oacute;n con los personajes como en otros &aacute;lbumes ( La Estatua de la Libertad ). En suma, excelente &uacute;ltimo episodio de Ib&aacute;&ntilde;ez para la serie antes de comenzar su nueva aventura editorial en Grijalbo <strong>. </strong></p>
          <p class="Estilo17"><strong>Etapa final ap&oacute;crifa</strong></p>
          <p class="Estilo17">La revista continu&oacute; su periplo unos n&uacute;meros m&aacute;s ya sin la batuta del demiurgo. En el n&uacute;mero 252 las portadas dejan de ser de Ib&aacute;&ntilde;ez, y a partir del n&ordm; 270 se firman como Bruguera Equip. </p>
          <p class="Estilo17">En el interior se serializan diversas historietas ap&oacute;crifas: <em>La secta de Zum-bhao </em> (n&ordm; 257 a 263), <em>Sim&oacute;n el escurridizo </em> (Gui&oacute;n de <strong>Francisco serrano </strong>, n&ordm; 264 a 270), <em>La m&eacute;dium paquita </em> (n&ordm; 271 a 274) con gui&oacute;n de <strong>Jes&uacute;s de Cos </strong>, que tambien escribi&oacute; la &uacute;ltima aventura del Bruguera Equip, interrumpida en la p&aacute;gina 32 por cierre de la editorial, <em>El mundial M&eacute;jico 86 </em>. </p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17">&nbsp;</p>
          <p class="Estilo17"><strong><a name="listado"></a>Listado de publicaciones y bibliograf&iacute;a </strong></p>
          <p class="Estilo17"><span class="Estilo23"><strong>Versi&oacute;n actualizada incluyendo las aportaciones de </strong>Carlos de Gregorio<strong>, Se&ntilde;or Ogro  en el foro de la TIA.com. Por motivos de espacio, tampoco pudo incluirse en el nuevo libro esta actualizaci&oacute;n (ni siquiera aparece el listado primitivo). Se incluyen, por orden cronol&oacute;gico, las publicaciones donde aparecen Mortadelo y Filem&oacute;n.</strong></span></p>
          <p class="Estilo20"><strong>Como colof&oacute;n, inclu&iacute; la bibliograf&iacute;a que hab&iacute;a reunido (con los aportes de las personas que se citan) y que no pude incluir en el primer libro por falta de espacio.</strong></p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><a href="elmundodemyfnuevostextos/Listadodepublicaciones.doc">Abrir documento de word con el Listado de publicaciones y la bibliograf&iacute;a (56 páginas)</a></p>
          <p class="Estilo17">&nbsp;</p>
          <p align="center" class="Estilo17"><img src="elmundodemyfnuevostextos/SeleccionesdeOle.jpg" width="320" height="500"></p>
          <p class="Estilo17">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
