<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="libros.htm">LIBROS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Rese&ntilde;as sobre libros dedicados a investigar sobre Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">El Mundo de Mortadelo y Filem&oacute;n:  el Making Of </p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo4"><img src="indiceelmundodemyf.jpg" width="345" height="500"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">Hoy, en la era del DVD, estamos tan acostumbrados a que cada <em>peli</em> vaya acompa&ntilde;ada de <em>tropecientos</em> extras, que hasta nos parece extra&ntilde;o si al comprar o alquilar una nueva, estos no aparecen por ninguna parte.</p>
          <p class="Estilo5">Soy curioso por naturaleza y, por supuesto, me encanta descubrir qu&eacute; hay detr&aacute;s de la realizaci&oacute;n de una <em>peli</em> y, por qu&eacute; no, de un libro. Por eso he pensado que quiz&aacute; os gustar&iacute;a saber algo m&aacute;s de la gestaci&oacute;n de este trabajo.</p>
          <p class="Estilo5">Muchos sab&eacute;is &ndash;ya lo explico en la <em>intro</em> de <em>El mundo&hellip;</em>- que existe un ensayo previo a &eacute;ste que considero el definitivo (con min&uacute;sculas, ya que s&eacute; que, antes o despu&eacute;s, volver&eacute; a retomarlo). Entre uno y otro median m&aacute;s de tres a&ntilde;os de &ldquo;inactividad&rdquo; pero tambi&eacute;n de &ldquo;reflexi&oacute;n&rdquo;. En ese tiempo me entretuve recopilando m&aacute;s informaci&oacute;n, madurando cuales hab&iacute;an de ser los contenidos e incluso ensayando y escribiendo sobre algunos aspectos que no se hab&iacute;an inclu&iacute;do en el primero. Decid&iacute; de todas todas empezar de cero. Ser&iacute;a un libro nuevo, con planteamientos totalmente distintos al primero que, no lo olvidemos, fue una suma de partes m&aacute;s que un todo pensado as&iacute; desde el principio. Mi intenci&oacute;n era empezar por la creaci&oacute;n de los personajes e ir avanzando en progresi&oacute;n de una manera ordenada y cronol&oacute;gica. Recorrer la obra de Ib&aacute;&ntilde;ez desde sus titubeos iniciales hastala maduraci&oacute;n de un estilo propio que llegar&iacute;a a convertirlo primero en la estrella de la editorial, el ejemplo a seguir por cualquier dibujante novel, y m&aacute;s tarde, en maestro de maestros. Conseguirlo, m&aacute;s que plantearlo en t&eacute;rminos de &ldquo;f&aacute;cil&rdquo; o &ldquo;dif&iacute;cil&rdquo;, era cuesti&oacute;n de trabajo. Mucho trabajo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Arrancando</strong></p>
          <p class="Estilo5">Lo primero de todo era establecer un esquema b&aacute;sico, unos puntos clave a desarrollar. Luego ya habr&iacute;a tiempo de modificarlos o ampliarlos seg&uacute;n las necesidades, pero un primer esquema era necesario para comenzar a redactar, y sobre todo, para poder presentar el proyecto a un editor. La ventaja en un libro de estas caracter&iacute;sticas es que no necesariamente hay que empezar por el principio. De hecho, lo primero que hice fue colocar en su lugar aproximado los escasos textos que ya hab&iacute;a elaborado en esos tres a&ntilde;os de &ldquo;silencio&rdquo; mencionados antes.</p>
          <p class="Estilo5">Luego, hab&iacute;a que empezar por alg&uacute;n lado, as&iacute; que eleg&iacute; hacerlo por el principio. M&aacute;s que nada, tambi&eacute;n, porque habr&iacute;a que presentar alg&uacute;n cap&iacute;tulo al editor, y mejor que fuera el primero que el s&eacute;ptimo, ya me entendeis. Adem&aacute;s, ya ten&iacute;a el arranque que quer&iacute;a, pues en meses anteriores recib&iacute; el encargo de escribir una intro sobre el humor de la Escuela Bruguera para el libro-cat&aacute;logo de las jornadas Crash comics 03, a las que tambi&eacute;n fui invitado. Tras este tramite, trabaj&eacute; en los otros dos ep&iacute;grafes iniciales previstos: unas minibiograf&iacute;as de los nuevos autores que se incorporana la editorial a la par que Ib&aacute;&ntilde;ez y que serv&iacute;a para encuadrar su obra con la del resto de componentes de la &ldquo;generaci&oacute;n del 57&rdquo; &ndash;t&eacute;rmino acu&ntilde;ado para la ocasi&oacute;n-, as&iacute; como un antecedente de los otros detectives de la historieta espa&ntilde;ola.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>La flor de mi secreto</strong></p>
          <p class="Estilo5">Tras estas introducciones, es cuando comienza el trabajo en serio: leer y analizar la obra de Ib&aacute;&ntilde;ez. La primera tarea, ordenar el material de lectura desde sus primeras apariciones, no fue dif&iacute;cil: dispon&iacute;a de varias recopilaciones (Bruguelandia 3 y 27, Ol&eacute; 269,Super Humor 29) que bien conten&iacute;an historietas por orden cronol&oacute;gico &ndash;el Ol&eacute;, el Super Humor- o bien hac&iacute;an referencia a los n&uacute;meros originales de Pulgarcito donde aparecieron. El siguiente paso fue echar mano de los Ol&eacute;s que recopilaban &ndash;desordenadamente, por supuesto- material de los primeros a&ntilde;os, y anotar en los m&aacute;rgenes de las p&aacute;ginas el n&uacute;mero de Pulgarcito al que correspond&iacute;an. As&iacute;, y comparando con historietas similares en estilo de las que desconoc&iacute;amos su n&uacute;mero de publicaci&oacute;n, fue posible ir definiendo las diferentes etapas y caracter&iacute;sticas de las mismas. En un archivo iba apuntando ideas sueltas de cada etapa que m&aacute;s tarde, en las sucesivas fases de redacci&oacute;n, se fueron puliendo hasta darles forma y coherencia. Como veis, no hay secreto, s&oacute;lo trabajo. Y trabajo sistem&aacute;tico, siguiendo un orden y unas pautas.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>La sombra del testigo</strong></p>
          <p class="Estilo5">Desde el principio tuve &ldquo;espectadores&rdquo; de mi trabajo. A trav&eacute;s del Messenger charlaba habitualmente con Antonio Tausiet, desde que entr&eacute; en contacto con &eacute;l tras publicar en su web unos interesantes datos sobre los personajes, y con el habitual del foro de la TIA, Chespiro, a quien ya conoc&iacute;a desde que se public&oacute; mi primer trabajo,caracterizado este &uacute;ltimo por plantearme las dudas m&aacute;s insospechadas.A medida que iba escribiendo los cap&iacute;tulos, ambos se convirtieron en mis c&oacute;mplices, los primeros lectores con los que compart&iacute; la preciada informaci&oacute;n y a trav&eacute;s de los cuales, dada su condici&oacute;n de fans expertos de los personajes, pude sondear la eventual aceptaci&oacute;n de este nuevo libro, pues desde entonces ha estado sometido a sus cr&iacute;ticas y alabanzas (siempre constructivas) y me han animado enormemente a seguir adelante en mi no siempre gratificante labor. Ahora, les cedo la palabra a estos testigos de excepci&oacute;n, para que podais conocer directamente sus primeras impresiones.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo6">Te toca, Chespi:</p>
          <p class="Estilo7">Ser testigo de la gestaci&oacute;n de una obra literaria o de investigaci&oacute;n siempre es un privilegio. Pero el privilegio se convierte en placer cuando el tema de la obra en cuesti&oacute;n es una de tus mayores aficiones: los c&oacute;mics de Mortadelo y Filem&oacute;n, en mi caso. Tuve, pues, el placer de ser testigo no s&oacute;lo de la formaci&oacute;n del libro, sino de parte de esos tres famosos a&ntilde;os &ldquo;de silencio&rdquo; de los que habla su autor. En realidad, tengo que decir, no fueron tan silenciosos, pues a lo largo de los mismos pude ir escuchando agradables susurros de lo que se avecinaba.</p>
          <p class="Estilo7">Sin embargo, las primeras (y segundas, y terceras) redacciones de lo que ser&iacute;a el libro definitivo superaban cualquier expectativa previa. La labor llevada a cabo por Miguel Fern&aacute;ndez Soto se pod&iacute;a calificar de &ldquo;tit&aacute;nica&rdquo;. Analizar la ingente producci&oacute;n de Ib&aacute;&ntilde;ez puede resultar desbordante y, de hecho, la exhaustividad del trabajo de Miguel (anot&aacute;ndolo todo, rese&ntilde;&aacute;ndolo todo) me llev&oacute; a presenciar en m&aacute;s de una ocasi&oacute;n algunos que otros &ldquo;tijeretazos&rdquo; por cuestiones de espacio que, bien lo sabe &eacute;l, me dol&iacute;an en lo m&aacute;s profundo de mi afici&oacute;n. No obstante, solventados estos y otros problemillas, la publicaci&oacute;n del que va a ser el GRAN LIBRO (s&iacute;, s&iacute;, con may&uacute;sculas) de Mortadelo y Filem&oacute;n es ya un hecho. A m&iacute; me queda la satisfacci&oacute;n de haber sido espectador de primera fila de este proceso embrionario (me r&iacute;o yo de los partos, oigan), con las alegr&iacute;as y los sinsabores que esto conlleva.</p>
          <p align="right" class="Estilo5"><strong>Jos&eacute; &Aacute;ngel Quintana</strong></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo6">Tu tampoco te libras, Antonio:</p>
          <p class="Estilo7">Lo primero y m&aacute;s importante que tengo que a&ntilde;adir a las doctas palabras de don Miguel es que este curioso cartagenero es en s&iacute; mismo todo un personaje. &iquest;No hab&iacute;amos so&ntilde;ado todos los mortadel&oacute;manos con escribir el libro definitivo sobre los dos detectives de Ib&aacute;&ntilde;ez? Pues hete aqu&iacute; que de repente aparece aquel librico, lo descubrimos por Internet, c&oacute;mo no, y adem&aacute;s lo hab&iacute;a escrito un se&ntilde;or del sur&hellip; que se propon&iacute;a rematar la faena con ese anhelado segundo texto irreversible, contundente, decisivo, irrevocable, palmario, incuestionable (pero en blanco y negro) que ve la luz en 2005. No me dig&aacute;is que no es todo un personaje alguien a quien se le ocurre hacer algo as&iacute;&hellip; y lo hace. En una de las introducciones del libro ya explico los detalles de nuestro conocimiento mutuo (aunque no a&ntilde;ado que me debe una ronda).</p>
          <p class="Estilo7">Mi colaboraci&oacute;n en la edici&oacute;n del detallad&iacute;simo estudio comenz&oacute; por unos peque&ntilde;os datos; luego escrib&iacute; los comentarios de las pel&iacute;culas con personajes reales y las series de televisi&oacute;n. Mientras, me iba leyendo todo a medida que Miguel me lo enviaba y le hac&iacute;a comentarios tan poco &uacute;tiles como peregrinos. A ello le sum&eacute; la ardua tarea de la correcci&oacute;n de los textos. Y por fin, cuando ya cre&iacute;a que no ten&iacute;a m&aacute;s trabajo&hellip; va y tengo que escribir esto. &iexcl;Quiero unas vacaciones, Miguel! </p>
          <p align="right" class="Estilo5"><strong>Antonio Tausiet</strong></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Al orden a trav&eacute;s del caos</strong></p>
          <p class="Estilo5">Como he dicho, lo normal es que fuera escribiendo por orden, pero cuando me atascaba en alg&uacute;n punto, o simplemente porque me apetec&iacute;a cambiar de tercio, me iba a un cap&iacute;tulo cualquiera, y comenzaba a redactar alg&uacute;n ep&iacute;grafe ya previsto. En el caso del apartado dedicado a la publicidad y el merchandising -el &uacute;nico bloque que he aprovechado &iacute;ntegro del&ldquo;<em>Cuatro d&eacute;cadas de historietas</em>&rdquo;- mi &uacute;nica labor consisti&oacute; en integrar en cada cap&iacute;tulo la parte correspondiente a las sucesivas d&eacute;cadas, con el a&ntilde;adido de una introducci&oacute;n, algunos retoques y miniep&iacute;grafes dedicados a otros productos editoriales de los que no ten&iacute;a informaci&oacute;n entonces; De esta forma, cuando terminaba el an&aacute;lisis de los c&oacute;mics de cada cap&iacute;tulo, me encontraba que el resto del trabajo estaba hecho. Mientras a&uacute;n redactaba los cap&iacute;tulos tres y cuatro, fui avanzando algo en la lectura de los &aacute;lbumes del cap&iacute;tulo cinco, leyendo y comentando algunos de ellos sin orden ni concierto, colocando adem&aacute;s en su sitio los que ya ten&iacute;a redactados del libro anterior. Tampoco le&iacute; seguidas las cortas, la labor de integrarlas vino despu&eacute;s, seg&uacute;n un esquema que hab&iacute;a elaborado en el periodo de &ldquo;descanso&rdquo; entre el primer trabajo y &eacute;ste. Considero que esta agrupaci&oacute;n tem&aacute;tica de las historietas ha sido uno de los mayores aciertos de este libro.</p>
          <p class="Estilo5">Volviendo a los &aacute;lbumes, pronto se hizo evidente la necesidad de leerlos por orden ya que, de este modo, pod&iacute;a apreciarlos en su contexto natural y con una perspectiva correcta.</p>
          <p class="Estilo5">Mi reticencia era porque ve&iacute;a muy dif&iacute;cil la tarea de comentar cada uno sin repetirme. Afortunadamente, tras entrar en materia, me fui soltando y si al principio solo le&iacute;a un &aacute;lbum cada dos o tres dias &ndash;para desconectar un poco del comentario anterior- al final pod&iacute;a con dos o tres &aacute;lbumes en una noche redactando adem&aacute;s los textos correspondientes &ndash;&iexcl;y eso, mientras atend&iacute;a las m&aacute;s peregrinas cuestiones de mi contertulio Chespiro!-. Me habitu&eacute; a apuntar en archivo aparte detalles como los escenarios, las apariciones de Rompetechos, la utilizaci&oacute;n de esquemas preestablecidos&hellip;(Para otro de los ep&iacute;grafes previstos que al final desestim&eacute; pero que espero que alg&uacute;n d&iacute;a vea la luz). Muchos de estos comentarios, que &aacute;vidamente me solicitaba Chespiro cada noche para ofrecerme su r&eacute;plica al d&iacute;a siguiente, se han enriquecido con sus ideas y sugerencias, como ya puntualic&eacute; en la introducci&oacute;n de <em>El Mundo</em>.</p>
          <p class="Estilo5">Al final creo que hall&eacute; la f&oacute;rmula, &ldquo;el sistema&rdquo; de comentar los &aacute;lbumes de Ib&aacute;&ntilde;ez, ya que mi intenci&oacute;n no era &ldquo;destriparlos&rdquo;, sino resaltar algunos aspectos generales del mismo, de manera que el lector de la rese&ntilde;a sintiese curiosidade inter&eacute;s por leer el &aacute;lbum de referencia. Aportar, en suma, las claves de la historia enmarcadas en el contexto original de la serie.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>El rompecabezas</strong></p>
          <p class="Estilo5">El resto, la informaci&oacute;n sobre revistas, personajes, etc, &ldquo;s&oacute;lo&rdquo; era cuesti&oacute;n de ir ordenando esa abundante documentaci&oacute;n de que dispon&iacute;a, colocando cada pieza en su lugar correspondiente, como si de un gigantesco puzzle se tratara. Para enclavar adecuadamente la obra de Ib&aacute;&ntilde;ez en su revista y &eacute;poca correspondiente, me fueron de enorme utilidad los listados que en su d&iacute;a elabor&oacute; Juan Ramis a instancias de Julia Gal&aacute;n, con fines a editar unos anuarios de Ib&aacute;&ntilde;ez cuando ella trabajaba para Ediciones B en calidad de editora. Dichos listados conten&iacute;an un vaciado de todas las revistas donde aparec&iacute;an personajes, historietas o chistes de Ib&aacute;&ntilde;ez (hasta 1970 aproximadamente). Gracias a ellos, mi trabajo ha ganado muchos enteros, entremezclando esta informaci&oacute;n privilegiada con mis comentarios de la obra, desentra&ntilde;ando de una vez por todas la compleja participaci&oacute;n del autor en la pl&eacute;yade de revistas de la casa durante toda la d&eacute;cada de los sesenta, y dejando claro para siempre su evoluci&oacute;n como artista clave de esos a&ntilde;os. Luego vendr&iacute;a la d&eacute;cada de los setenta, la m&aacute;s importante para m&iacute; por dos motivos: primera, porque es la &eacute;poca en la que se destapa el tarro de las esencias, todo el potencial c&oacute;mico y creativo de la serie de ib&aacute;&ntilde;ez, y segunda, porque ah&iacute; es cuando empieza mi relaci&oacute;n con los personajes. Desde el principio me enamor&eacute; de los detectives catastr&oacute;ficos , disfrutando como el enano que era -8 a&ntilde;os en 1971- de aquellas aventuras m&aacute;gicas y desternillantes a partes iguales. Sin esta experiencia de mi infancia, dudo mucho que me hubiera decidido nunca a escribir sobre ellos. Por ello le doy la m&aacute;xima importancia a esta etapa y me recreo en ella con todo lujo de detalles. Mi objetivo ha sido intentar transmitir toda la fascinaci&oacute;n que sent&iacute; entonces por aquella avalancha de inventiva sin tregua en que se hab&iacute;a convertido la serie.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Falta de previsi&oacute;n</strong></p>
          <p class="Estilo5">Desde el principio, y teniendo en cuenta que el libro lo iba a editar Dolmen, me propuse hacerlo seg&uacute;n el modelo de los que ya conoc&iacute;a y admiraba: <em>Spiderman, bajo la m&aacute;scara</em>, de Juli&aacute;n M! Clemente y Rub&eacute;n Guzm&aacute;n o <em>Hulk aplasta! </em>De David Fraile y Eduardo de Salazar. Curiosamente, coinciden bastante con mi propia concepci&oacute;n de c&oacute;mo debe ser un libro ilustrado: profusi&oacute;n de im&aacute;genes, portadillas en cada cap&iacute;tulo e incluso alg&uacute;n detalle en cada uno que recuerde de qu&eacute; personaje estamos hablando. Me propuse tambi&eacute;n que su extensi&oacute;n rozase &ndash;o incluso superase- las 300 p&aacute;ginas de texto, puesto que mi anterior trabajo se me quedaba muy corto.</p>
          <p class="Estilo5">El problema vino despu&eacute;s, cuando ya llevaba redactado medio libro.</p>
          <p class="Estilo5">Seg&uacute;n las sencillas normas de redacci&oacute;n de la casa, yo ten&iacute;a que presentar el documento en un tama&ntilde;o y tipo concreto de letra (courier new, a 14.5 puntos), pero, por costumbre, mis archivos los escrib&iacute;a a 12 puntos con la fuente comic sans. Al comenzar a pasar los cap&iacute;tulos ya redactados al formato que me ped&iacute;an, me asust&eacute;: lo que para m&iacute; eran menos de 200 p&aacute;ginas, se hab&iacute;an extendido en el cambio de formato casi hasta las 300 previstas en tan s&oacute;lo 5 cap&iacute;tulos, de los 10 de que constaba el esquema. S&oacute;lo el quinto cap&iacute;tulo ya ocupaba un tercio de la extensi&oacute;n total. Es cierto que la primera parte era la m&aacute;s larga y que a partir de ah&iacute; los cap&iacute;tulos ser&iacute;an m&aacute;s breves, pero hab&iacute;a que hacer algo, porque si no, f&aacute;cilmente podr&iacute;a alcanzar las 450 o incluso 500 p&aacute;ginas. Consult&eacute; con el editor, pero me contest&oacute; lo que ya sab&iacute;a: quedaba fuera de las posibilidades, ten&iacute;a que ajustarme a las 320 p&aacute;ginas, no m&aacute;s. Se me ven&iacute;a todo encima. Despu&eacute;s de todo el trabajo realizado, hab&iacute;a que volver al principio y darle vueltas para ver lo que sobraba . La primera medida fue intentar resumir los cap&iacute;tulos, condensando el texto. Pero de esta forma solo pod&iacute;a ahorrar unas pocas p&aacute;ginas en cada uno, as&iacute; que hube de pasar al plan B, m&aacute;s dr&aacute;stico: cortar algunos ep&iacute;grafes, aquellos que fueran m&aacute;s prescindibles. Del primer cap&iacute;tulo quit&eacute; el apartado de la &ldquo;generaci&oacute;n del 57&rdquo;, el comentario a la vida y obra de los autores contempor&aacute;neos de Ib&aacute;&ntilde;ez ya que, aunque interesante para comparar sus trayectorias, el trabajo estaba dedicado exclusivamente a este &uacute;ltimo. En sucesivos cap&iacute;tulos elimin&eacute; algunos cuadros, quit&eacute; ep&iacute;grafes enteros y resum&iacute; los restantes. El quinto fue, de nuevo, el que m&aacute;s trabajo me dio. Despu&eacute;s de tres meses de redacci&oacute;n, ahora ten&iacute;a que resumirlo al m&aacute;ximo. En el apartado de los seriales estaban comentados todos los ciclos individualmente. Me v&iacute; obligado a dejarlo en unas consideraciones generales. Quit&eacute; muchos cuadros que ahora veo como poco relevantes (dedicados a los chuchos, apariciones de Rompetechos, los monstruos en la obra de Ib&aacute;&ntilde;ez&hellip;incluso uno sobre el Sir Tim O`theo de Raf, el tercero en discordia de los investigadores bruguerianos, junto a Anacleto y nuestros protagonistas) y, para mi pesar, tuve que eliminar un apartado que resum&iacute;a buena parte de los logros alcanzados por Ib&aacute;&ntilde;ez en esos a&ntilde;os, un apartado importante para m&iacute;, ya que hab&iacute;a ido acumulando notas a medida que le&iacute;a los &aacute;lbumes y registrando todos aquellos aspectos que forman parte integrante de las historietas, los esquemas utilizados por el autor para realizar sus aventuras. </p>
          <p class="Estilo5">A partir del sexto cap&iacute;tulo intent&eacute; economizar espacio y, nada m&aacute;s acabada la redacci&oacute;n, pul&iacute;a y resum&iacute;a el texto. </p>
          <p class="Estilo5">Con la perspectiva del tiempo, me doy cuenta de que este proceso de revisi&oacute;n me ha permitido mejorar la redacci&oacute;n. Estoy contento, porque cada palabra o frase est&aacute; muy pensada y tiene su contenido. No hay, creo, concesiones a la floritura innecesaria. </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Bien est&aacute; lo que bien acaba</strong></p>
          <p class="Estilo5">A&uacute;n con todas estas precauciones, termin&eacute; el libro con 380 p&aacute;ginas. El editor insinu&oacute; que quiz&aacute; habr&iacute;a que cortar algo m&aacute;s, y lo que m&aacute;s posibilidad tenia de desaparecer era el capitulo &ldquo;Otros medios&rdquo;, realizado por algunos amigos, cosa que me parec&iacute;a totalmente injusta despu&eacute;s de haberles encargado expresamente sus art&iacute;culos. Cruc&eacute; los dedos, pero al final hubo suerte. Tras un par de meses de agon&iacute;a, el editor me escribi&oacute; para comunicarme que pod&iacute;a entrar todo, reduciendo un tanto el tama&ntilde;o de letra. El maquetista ha hecho un trabajo estupendo, pues ha sido capaz de embutir el texto en las 320 paginas previstas sin renunciar por ello a la espectacularidad de las im&aacute;genes escogidas, o al exquisito dise&ntilde;o de las p&aacute;ginas y los encabezamientos de los cap&iacute;tulos. Me sorprendi&oacute; incluso el dise&ntilde;o del apartado final, la lista de publicaciones. Y la portada es una de esas que hacen &eacute;poca, con ilustraciones cl&aacute;sicas que nos recuerdan la mejor etapa de nuestros personajes. Una edici&oacute;n impecable, a&uacute;n con un parto tan largo y dif&iacute;cil como el que acabo de relataros.</p>
          <p class="Estilo5">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
