<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">Las entrevistas de Aman&iacute;aco: By V&aacute;zquez </p>
          <p align="center" class="Estilo2">Por J. Coll y J. Ca&ntilde;is&aacute;</p>
          <p align="center" class="Estilo6">Fanzine Aman&iacute;aco, 1993</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="firmavazquez.jpg" width="250" height="149"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">En esta ocasi&oacute;n los AMAN&Iacute;ACOS entrevistamos a Manuel V&aacute;zquez, uno de los autores m&aacute;s singulares dentro del c&oacute;mic humor&iacute;stico en este pa&iacute;s.</p>
          <p class="Estilo5">Nacido en Madrid, en 1934, vino a Barcelona con 18 a&ntilde;os sobre el papel, y 14 de edad real. Trabaj&oacute; en todas las revistas que se hicieron en la &eacute;poca de Bruguera. Estuvo tambi&eacute;n en EL PAPUS, y actualmente dibuja para MAKOKI, y realiza colaboraciones con el diario EL OBSERVADOR, donde publica tiras de tema pol&iacute;tico.</p>
          <p class="Estilo5">Y a continuaci&oacute;n, esta es la entrevista que nos concedi&oacute; Manuel V&aacute;zquez, que se define como un dibujante bohemio, y que ya ni recuerda la de personajes que ha llegado a crear, aunque nos dice que el primero fue un diablillo muy malo, que se llamaba Azufrito.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><span class="Estilo4"><img src="portada-amaniaco-9.jpg" width="300" height="427"></span></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. Aunque te defines como dibujante humorista... &iquest;que fue lo que te llev&oacute; a entrar en el mundillo del c&oacute;mic?</p>
          <p class="Estilo5">R. Eso me digo yo, qu&eacute; co&ntilde;o fue..., pues no s&eacute;, afici&oacute;n, siempre me ha gustado, pero vamos, soy humorista en primer lugar, me da lo mismo eso, que teatro, lo que sea.</p>
          <p class="Estilo5">P. &iquest;Nunca has hecho c&oacute;mic realista?</p>
          <p class="Estilo5">R. Nooo, nunca, siempre humor&iacute;stico.</p>
          <p class="Estilo5">P. Creo que empezaste a dibujar a la edad de los 14 a&ntilde;os...</p>
          <p class="Estilo5">R. Empec&eacute; a los nueve, profesionalmente s&iacute;, el primer dibujo que entregu&eacute; y cobr&eacute;.</p>
          <p class="Estilo5">P. &iquest;D&oacute;nde fue?</p>
          <p class="Estilo5">R. En el &quot;Flechas y 


Pelayos&quot;, una revista como puedes comprender..., del puro r&eacute;gimen.</p>
          <p class="Estilo5">P. &iquest;Qu&eacute; influencias has recibido, qu&eacute; autores te han influenciado?</p>
          <p class="Estilo5">R. Pues como todos, copiando de aqu&iacute; y de all&iacute; hasta tener un estilo propio, pero casi siempre de dibujantes de Argentina, entonces ven&iacute;an muchos c&oacute;mics argentinos.</p>
          <p class="Estilo5">P. Vamos a entrar ahora en la &eacute;poca que estuviste en Bruguera - &iexcl;Ah! &iquest;es que</p>
          <p class="Estilo5">ha habido otra? - nos comenta riendo.</p>
          <p class="Estilo5">P. Bueno, mientras estuviste en Bruguera, creaste personajes como Anacleto, agente secreto, la abuelita Paz, que fueron los que te dieron m&aacute;s fama...</p>
          <p class="Estilo5">R. &iquest;Qu&eacute; fama...?, popularidad y nada m&aacute;s.</p>
          <p class="Estilo5">P. Ya, pero tambi&eacute;n hay otros personajes como Angel Sise&ntilde;or, La familia Cebolleta, Las Hermanas Gilda, etc&eacute;tera, etc&eacute;tera...</p>
          <p class="Estilo5">R. Buf... y cincuenta a&ntilde;os de etc&eacute;tera.</p>
          <p class="Estilo5">P. &iquest;Qu&eacute; opini&oacute;n te merecen hoy en d&iacute;a estos personajes...?</p>
          <p class="Estilo5">R. Repugnantes, menos el T&iacute;o V&aacute;zquez, que soy yo, que siempre he procurado que sea yo. Verdaderamente, como estaban creados por &eacute;pocas y por censuras...</p>
          <p class="Estilo5">P. En el caso de las Hermanas Gilda...</p>
          <p class="Estilo5">R. Gilipollas completamente.</p>
          <p class="Estilo5">P. Pero creo que fue all&aacute; por el 55 cuando la famosa Ley de la Censura, que fue cuando m&aacute;s se metieron...</p>
          <p class="Estilo5">R. Siempre, cuando no era por la censura propia, la censura gubernamental, la censura de la censura y..., horrible, era horrible, personajes falsos completamente.</p>
          <p class="Estilo5">P. En 1967, creas Anacleto, agente secreto. &iquest;Pretend&iacute;a imitar a 007?</p>
          <p class="Estilo5">R. No, no, era uno de la tele, c&oacute;mo se llamaba... (aqu&iacute; V&aacute;zquez y los miembros de Amaniaco intentamos recordar la serie de TV, y que finalmente recordamos, se trataba de &quot;E1 Superagente 86&quot;) que era medio tonto.</p>
          <p class="Estilo5">P. M&aacute;s personajes tuyos, La abuelita Paz...</p>
          <p class="Estilo5">R. Y es falso totalmente. La abuelita Paz estaba dise&ntilde;ada pera hacer el da&ntilde;o a su alrededor. Pero no, todos los personajes que yo creaba, y que luego resultaba que pod&iacute;an tener problemas con la censura..., el campo. Todos terminaban por ir al campo.</p>
          <p class="Estilo5">P. &iquest;Y volviendo a las hermanas Gilda?</p>
          <p class="Estilo5">R. Las hermanas Gilda era la eterna lucha por el novio. Una le quitaba el novio a la otra, y como no se pod&iacute;a salir de noche y tal, pues al campo.</p>
          <p class="Estilo5">P. &iquest;La familia Churumbel?</p>
          <p class="Estilo5">R. Por racismo, tambi&eacute;n la acabaron prohibiendo.</p>
          <p class="Estilo5">P. &iquest;Don Polillo?</p>
          <p class="Estilo5">R. Don Polillo era muy tonto, a mi no me gustaba.</p>
          <p class="Estilo5">P. &iquest;Feliciano, el de la suerte?</p>
          <p class="Estilo5">R. &Eacute;se era bueno.</p>
          <p class="Estilo5">En esa &eacute;poca, nos comenta, se dibujaban de 20 a 30 historietas a la semana, de ah&iacute; la poca calidad de alguna de ellas.</p>
          <p class="Estilo5">P. Hemos o&iacute;do que comentaste que los personajes que creaste en Bruguera en s&iacute; eran buenos, que las ideas que ten&iacute;as para ellos eran buenas, pero que el editorial no te permit&iacute;a llevarlas a cabo.</p>
          <p class="Estilo5">R. Por eso te digo que son repugnantes.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="primaveravazquez.jpg" width="500" height="689"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. &iquest;Y no has tenido luego ganas
  de tomarlos con libertad? </p>
          <p class="Estilo5">R. Pero como est&aacute;n secuestrados por los... editores</p>
          <p class="Estilo5">P. &iquest;Todav&iacute;a lo est&aacute;n...?</p>
          <p class="Estilo5">R. In secula seculorum, son propiedad y no los puedo estorbar. El &uacute;nico que es m&iacute;o es el T&iacute;o V&aacute;zquez, y Angelito, que es Gu-Gu, que lo patent&eacute; a tiempo, que tampoco me interesa, pero solamente por joder, porque tambi&eacute;n es repugnante.</p>
          <p class="Estilo5">P. &iquest;Y la &eacute;poca en que colaboraste para EL PAPUS?</p>
          <p class="Estilo5">R. Aquello era bonito.</p>
          <p class="Estilo5">P. &iquest;Te marcaban alguna directiva?</p>
          <p class="Estilo5">R. Totalmente libre, igual que ahora en MAKOKI, eres totalmente libre, y por lo menos t&uacute; disfrutas. Pero mi &eacute;poca en Bruguera fue la de las plantaciones de algod&oacute;n, se viv&iacute;a bien, pagaban, pero explotaban.</p>
          <p class="Estilo5">P. E1 seud&oacute;nimo de SAPPO, que utilizabas por aquel entonces, &iquest;estaba motivado por que ya ten&iacute;as contrato con Bruguera?</p>
          <p class="Estilo5">R. &iquest;Ten&eacute;is vista? Pues entonces guardad la pregunta - nos dice riendo mientras bromea - s&iacute;, no quer&iacute;a mezclar yo mi nombre, en absoluto, quer&iacute;a ser libre, quer&iacute;a ser yo, y ya est&aacute;, simplemente. Y caso curioso, luego me di cuenta que al ponerlo con dos &quot;P&quot;, era un personaje de SEGAR, hay un personaje que se llama Sappo.</p>
          <p class="Estilo5">P. &iquest;Observaste alg&uacute;n cambio en la l&iacute;nea del c&oacute;mic de humor que se hac&iacute;a en BRUGUERA?</p>
          <p class="Estilo5">R. Ninguno. Simplemente son los mismos que todav&iacute;a est&aacute;n publicando cosas del a&ntilde;o de la pera, cosas m&iacute;as y de los dem&aacute;s, por aquello de no pagar y de aprovechar. Pero, &iquest;cambio?, ninguno.</p>
          <p class="Estilo5">Comenta tambi&eacute;n que cosas antiguas, que ya aparecieron en la &eacute;poca de Bruguera, aparecen ahora publicadas por Ediciones B, y el d&iacute;a que &eacute;sta desaparezca, y compre los fondos otra editorial, pues seguir&aacute; publicando el mismo material para aprovechar. El secreto est&aacute; en aprovechar el material. Ahora claro, como lo sacan a la venta y no se vende porque la gente ya lo ha le&iacute;do, y es malo, y est&aacute; desfasado, pues entonces dicen: &quot;CRISIS EDITORIAL&quot;.</p>
          <p class="Estilo5">P. En Bruguera hubo una &eacute;poca con Pe&ntilde;arroya, Cifre, Conti... y luego otra &eacute;poca a la que se ha llamado escuela Bruguera, y en la que otros dibujantes se ve&iacute;an obligados a imitar tu estilo. &iquest;Se podr&iacute;a decir que eras una de las piedras angulares en Bruguera?</p>
          <p class="Estilo5">R. Hubo &eacute;pocas, tambi&eacute;n hubo la &eacute;poca Conti, pero yo pasaba de todo. E1 humor tienes que sentirlo, y en Bruguera con tantas censuras y pu&ntilde;etas, y rellenar tanto las vi&ntilde;etas, con tantas cositas...</p>
          <p class="Estilo5">P. O sea que definir&iacute;as tu estilo como simple.</p>
          <p class="Estilo5">R. S&iacute;, el humor ha de ser simple, con cuatro rayas basta. Ahora, hay que dibujar mucho para hacer cuatro rayas.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="vazquezbyvazquez90.jpg" width="300" height="471"></p>
          <p align="center" class="Estilo5">V&aacute;zquez, by V&aacute;zquez </p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. Y ya que hablamos del tema, &iquest;qu&eacute; t&eacute;cnica utilizas para dibujar, qu&eacute; materiales...?</p>
          <p class="Estilo5">R. Me gustar&iacute;a saberlo, de todo, lo que pillo. Rotulador, pluma, un pincel roto, lo que sale. Las plumillas no son buenas, no hay..., se rompen..., desaparecer&aacute;n. Los rotuladores y el rotrinq lo han perdido todo, pero tambi&eacute;n es igual, la gente no lo sabe apreciar.</p>
          <p class="Estilo5">Acerca de la historieta, una historieta debe tener gracia y humor, y una cosa asequible al p&uacute;blico nuestro. Y claro, pasa que trabajas dici&eacute;ndote que esto lo podr&aacute;s vender luego fuera.</p>
          <p class="Estilo5">La historieta debe tener un gui&oacute;n. Argumento, nudo y desenlace, desde luego. A la hora de evaluar el porcentaje de relaci&oacute;n entre dibujo/gui&oacute;n nos comenta que trabaja con guiones propios, que no sabr&iacute;a destacar uno u otro, ya que hay historietas muy bien dibujadas, pero con un gui&oacute;n muy pobre, y al rev&eacute;s, historietas con un dibujo muy flojo, pero con un buen gui&oacute;n. Ahora bien, considera que el gui&oacute;n es lo m&aacute;s importante, y que la relaci&oacute;n entre el guionista y el dibujante ha de ser como en un matrimonio.</p>
          <p class="Estilo5">Con el fin de Bruguera, retoma a Angelito para el GARIBOLO, que no pas&oacute; a ser m&aacute;s que una continuaci&oacute;n de Bruguera (al fin y al cabo, la cosa funcionaba igual, y estaban los mismos). Pero seg&uacute;n nos cuenta, entre estas dos &eacute;pocas, a&uacute;n hay otra publicaci&oacute;n... JAUJA.</p>
          <p class="Estilo5">P. En 1987, creas Tita &amp; Nick, &iquest;lo consideras como una continuaci&oacute;n de Bruguera o una cosa aparte...? </p>
          <p class="Estilo5">R. Una cosa aparte, como para resucitar un poco al Anacleto, pero fue una cosa aparte.</p>
          <p class="Estilo5">P. En el 88 entras en el TBO, con V&iacute;ctor Mora, en la secci&oacute;n &quot;El rollo del d&iacute;a&quot;...</p>
          <p class="Estilo5">R. Calla, calla, horrible. </p>
          <p class="Estilo5">En 1989, cuando entra a publicar en MAKOKI, sin ning&uacute;n tipo de limitaciones, ni imposiciones, es la &eacute;poca m&aacute;s feliz de su vida, y donde trabaja m&aacute;s a gusto.</p>
          <p class="Estilo5">En MAKOKI, editan el &aacute;lbum &quot;Historias Verdes&quot;, que es una recopilaci&oacute;n de historias antiguas, algunas de las cuales hab&iacute;an aparecido en El Papus. Y en proyecto, est&aacute; &quot;S&aacute;bado Sabadete&quot;, que es la recopilaci&oacute;n de las historias que ha publicado en MAKOKI.</p>
          <p class="Estilo5">P. En la colecci&oacute;n TOPE GUAI, all&aacute; por el 89, aparecen dos &aacute;lbumes:</p>
          <p class="Estilo5">&quot;V&Aacute;MONOS AL BINGO&quot; y &quot;LOS CASOS DEL INSPECTOR YES&quot;.</p>
          <p class="Estilo5">R. Pues uno a&uacute;n no los he cobrado, se perdi&oacute; la liquidaci&oacute;n, peque&ntilde;as venganzas, y es que cuando empec&eacute; en EDICIONES B, yo ya estaba en MAKOKI, y eso sent&oacute; fatal. Dec&iacute;an que dibujaba deprisa, y a&uacute;n iba a resultar que al cabo de los a&ntilde;os no sab&iacute;a dibujar..., ese mismo mes, gan&eacute; el Premio del Sal&oacute;n, y entonces los envi&eacute; a tomar por... e hice un mecherito famoso.</p>
          <p class="Estilo5">P. Cuando consigues el Gran Premio del Sal&oacute;n del C&oacute;mic, en 1990, &iquest;te lo esperabas?</p>
          <p class="Estilo5">R. Sinceramente, no, no me lo esperaba. Que me lo merezco, s&iacute;, de muchos a&ntilde;os, de sobra, pero ganarlo, no, y en parte se lo debo a dos grandes amigos m&iacute;os: Vidal y Santamar&iacute;a.</p>
          <p class="Estilo5">P. Se dice que el moroso de 13 Rue del Percebe eres t&uacute;, &iquest;es cierto?</p>
          <p class="Estilo5">R. No, no, y puedo decirlo por una sencilla raz&oacute;n, 13 Rue del Percebe es m&iacute;o, y la idea de Mortadelo y Filem&oacute;n es m&iacute;a, la idea, pero la creaci&oacute;n es totalmente de Ib&aacute;&ntilde;ez, yo solamente apunt&eacute; que pod&iacute;a ser una pareja de detectives, y que uno se pudiera disfrazar.</p>
          <p class="Estilo5">P. En &quot;Los Profesionales&quot; de Gim&eacute;nez, es donde vuelves a aparecer...</p>
          <p class="Estilo5">R. S&iacute;, en alguna de esas historias completamente falsas.</p>
          <p class="Estilo5">P. Aqu&iacute; es donde quer&iacute;amos llegar, todas estas an&eacute;cdotas de V&aacute;zquez, V&aacute;zquez el moroso... &iquest;son ciertas?</p>
          <p class="Estilo5">R. Dos o tres s&iacute;, y en el resto, yo mismo me encargaba de contar mentiras.</p>
          <p class="Estilo5">P. &iquest;Y la historia que inventaste diciendo que hab&iacute;a muerto tu padre para poder cobrar antes?</p>
          <p class="Estilo5">R. Es cierta. Y all&iacute; fue donde empez&oacute; la leyenda. La leyenda de V&aacute;zquez.</p>
          <p class="Estilo5">P. &iquest;Y los cuentos del T&iacute;o V&aacute;zquez?</p>
          <p class="Estilo5">R. En Cuentos del T&iacute;o V&aacute;zquez, si os hab&eacute;is le&iacute;do lo de Makoki, muchas de las cosas de &quot;S&aacute;bado, sabadete&quot; son aut&eacute;nticas.</p>
          <p class="Estilo5">P. &iquest;Y la an&eacute;cdota en que se dice que pintaste s&oacute;lo las tiras superiores de las p&aacute;ginas para que te pagaran?</p>
          <p class="Estilo5">R. Es cierta a medias. Lo cierto es que ten&iacute;a que venir urgentemente porque me echaban del hotel en Madrid. Y el tipo del hotel, ten&iacute;a que llamar aqu&iacute;, al director, que le dijo que mirara que tuviera todas las p&aacute;ginas. Pero yo lo calcul&eacute; de manera que tuviera el tiempo justo, justo. Entonces yo solo dibuj&eacute; las puntitas de arriba, y ya est&aacute;. Y cuando &eacute;ste las mir&oacute; parec&iacute;a que estaban terminadas, y as&iacute; me pagaron. Pero cuando llegu&eacute; a Barcelona, las termin&eacute;. Adem&aacute;s tuvo mucha gracia, y me felicitaron en Bruguera y todo, por la idea tan ingeniosa que tuve.</p>
          <p class="Estilo5">P. Aparte de que muchos pintan la situaci&oacute;n actual del c&oacute;mic como desastrosa, &iquest;le ves todav&iacute;a alg&uacute;n futuro?</p>
          <p class="Estilo5">R. No s&eacute;, yo creo que mientras exista un lector puede ser. Ahora est&aacute; muy jodido, hay muchas cosas, por los gastos de impresi&oacute;n, precios, porque el v&iacute;deo y la TV lo han matado mucho. Pero algo debe quedar. Lo que pasa tambi&eacute;n es que hay mucha basura. Hay publicaciones que &iquest;qu&eacute; tienen de calidad?. Te coges publicaciones antiguas, de hace 20 a&ntilde;os, ten&iacute;as 60 pags., casi todo era bueno. Ahora, todo de relleno. Esto sale muy caro, pues a poner material extranjero, material publicado otra vez, y el p&uacute;blico no es tonto.</p>
          <p class="Estilo5">Yo creo que se deber&iacute;a hacer ediciones m&aacute;s cortas y m&aacute;s caras. Con m&aacute;s calidad. Pero, tampoco hay dibujantes.</p>
          <p class="Estilo5">Y hasta aqu&iacute; la entrevista que tuvimos con V&aacute;zquez, entrevista en la que nos confes&oacute; que los fanzines son una cosa admirable, y que terminamos en un bar y en donde, por cierto..., invit&oacute; &eacute;l, para que luego le vayan dando la fama que le dan.</p>
          <p class="Estilo5">Gracias por todo, pero la pr&oacute;xima vez te invitamos nosotros.</p>
          <p>&nbsp;</p>
          <p align="center"><img src="vazquezparaamaniaco.jpg" width="400" height="546"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="entrevistavazquez.htm">Entrevista a Manuel V&aacute;zquez en <em>El Pa&iacute;s</em></a></p>
          <p align="center" class="Estilo4"><a href="vazquezporelmismo.htm">V&aacute;zquez, por &eacute;l mismo</a></p>
          <p align="center" class="Estilo4"><a href="vazquez.htm">Manuel V&aacute;zquez, el caradura genial</a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
