<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo9 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">&quot;En la tragedia siempre hay much&iacute;simo humor&quot;</p>
          <p align="center" class="Estilo2">Entrevista a Manuel V&aacute;zquez</p>
          <p align="center" class="Estilo2">Por Sol Alameda </p>
          <p align="center" class="Estilo6">Publicada en El Pa&iacute;s Semanal<br>
            31-1-82 
          </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="foto-de-vazquez-entr.jpg" width="287" height="350"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">&ldquo;Cuando eres un ni&ntilde;o desvalido est&aacute;s perdido. Porque no puedes atracar, ni dedicarte a navajero, ni a macarra. Yo empec&eacute; a alimentarme a los nueve a&ntilde;os. S&iacute;, de verdad. Todo lo que recuerdo de mi infancia es hambre, pero hambre feroz. Vivia en Madrid, &iexcl;Pero no veas! Ibamos a los mercados, cog&iacute;amos frutas, c&aacute;scaras de frutas, lo que encontraras. As&iacute; sobreviv&iacute;mos muchos en los primeros a&ntilde;os de la posguerra. Porque durante la guerra te parec&iacute;a menos terrible. Tal vez por que todo el mundo pasaba hambre. Pero luego, cuando algunos empezaron a comer, resultaba mucho m&aacute;s duro. Y no es que en mi casa no hubiera dinero, que lo hab&iacute;a. Pero era dinero rojo. s&oacute;lo serv&iacute;a para jugar a los cromos. Mi abuelo ten&iacute;a la sastrer&iacute;a real, hac&iacute;a los trajes a los reyes. Era conde de Yedra. Yo viv&iacute;a con mi abuela y mi padre, a mi madre casi no la conoc&iacute;. Luego, cuando tuve nueve a&ntilde;os, me escap&eacute; a Barcelona. En cuanto pude. La Guardia Civil me pesc&oacute; nada m&aacute;s llegar y me devolvieron. Cuando lo repet&iacute;, ya nadie me busc&oacute;. Barcelona era todo: Nueva York, Am&eacute;rica. O&iacute;a hablar de Barcelona por la radio, y como en Madrid no hab&iacute;a nada, pensaba que todo deb&iacute;a estar en Barcelona. Me impuls&oacute; lo mismo que a los conquistadores de Am&eacute;rica, que no se embarcaban por el deseo de colonizar, sino por huir de extremadura&rdquo;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>- &iquest;A qu&eacute; edad piensa que se hizo un adulto?</strong></p>
          <p class="Estilo5">- Desde que nac&iacute;. He sido precoz, inteligente, lo que quieras, pero desde luego no he sido ni&ntilde;o. Y eso se paga, &iquest;Eh? Y no lo digo con tristeza, porque considero que ser ni&ntilde;o es un poco idiota, pero se pierden muchas cosas. Nunca he jugado, por ejemplo. Y tal vez por eso, ahora, no se jugar con mis hijos.</p>
          <p class="Estilo5">Manolo V&aacute;zquez empez&oacute; a dibujar en los m&aacute;rgenes de los peri&oacute;dicos, en papeles que recog&iacute;a por su barrio, Cascorro. Hac&iacute;a batallitas y guerreros en la casa que compart&iacute;a con su abuela y con un padre alcoh&oacute;lico. No los hab&iacute;a comido nunca, pero hab&iacute;a o&iacute;do hablar de los bombones y, exagerando las cosas, asegura que tambi&eacute;n del pan. Afortunadamente, ya entonces aprendi&oacute; a ver el lado humor&iacute;stico en cada uno de sus abandonos, que han sido muchos. &ldquo;Aquello -asegura- tambi&eacute;n ten&iacute;a su gracia. En la tragedia siempre hay much&iacute;simo humor. Mi tristeza era la de veinte millones de espa&ntilde;oles. Esto le daba a uno la sensaci&oacute;n de un espanto tan grande, tan insuperable, que ten&iacute;as que re&iacute;r. Quiz&aacute; para sobrevivir. Yo tengo un amigo,Carlos Gim&eacute;nez, que siempre hace las cosas tristes que le han sucedido; Es el Paracuellos del Jarama. Es est&uacute;pido, remover y remover, recordar. Es completamente idiota hacerlo. Para m&iacute; nada es suficientemente dram&aacute;tico. Ni que se mueran tus padres o tus hijos. Sobrevivir es lo &uacute;nico importante. Eso s&iacute;, hay que tener un afecto, de otro modo, ni sobrevivir se puede&rdquo;.</p>
          <p class="Estilo5">V&aacute;zquez empez&oacute; en la editorial Bruguera (&ldquo;all&iacute; nac&iacute; y mor&iacute;&rdquo;) su primer encargo fue Las hermanas Gilda. Antes hab&iacute;a mandado unos dibujos que, despu&eacute;s de rechazados, fueron admitidos. Pero hablar de Las hermanas Gilda es hablar de las tres censuras que &eacute;l, como todos los dibujantes, tuvo que sufrir: la de la editorial, la estatal y la religiosa. Recuerda, por ejemplo, una portada rechazada porque sal&iacute;a una chica tocando el piano, y el piano era un instrumento pornogr&aacute;fico; o la chica a la que &lt;<strong>Jorge</strong>&gt; hubo de borrar las trenzas porque estas eran muy er&oacute;ticas. Sus hermanas Gilda no pod&iacute;an salir de noche, no pod&iacute;an tener novio. Por eso las aventuras de las adorables hermanas eran siempre id&eacute;nticas: La Gilda seva al campo, se encuentra un sapo y le da un beso. En <em>Don P&iacute;o, </em>&lt;<strong>Pe&ntilde;arroya</strong>&gt; <em>Luisito</em>, pensado como hijo de <em>Do&ntilde;a Benita</em>, se tuvo que convertir en sobrino; un hijo no pod&iacute;a hacer travesuras a sus padres. Ahora, en opini&oacute;n de V&aacute;zquez, las historietas siguen siendo tan idiotas como antes: &ldquo;Porque se ha muerto Franco, pero contin&uacute;an los viejos en la editorial (&eacute;l siempore se refiere a Bruguera, su bestia negra). Es como en las familias, que se muere el abuelo, pero queda el padre&rdquo;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>- Me han contado una de las maldades que usted hizo a Bruguera; cuando les envi&oacute; un mont&oacute;n de paginas sin dibujar, excepto el primero. Y ellos, confiados, lo llevaron directamente a la imprenta.</strong></p>
          <p class="Estilo5">- Mira, Bruguera es una basura. Al principio era un joven inexperto y me entregaba. Luego los directivos dec&iacute;an: aqu&iacute; lo que falta es producci&oacute;n. Les daba igual que fuera bueno o malo, se trataba de llenar p&aacute;ginas ahorr&aacute;ndose unas pesetas. Y les mand&eacute; las hojas en blanco. Pero no tuvo gracia, lo hice por desesperaci&oacute;n. Yo ten&iacute;a un convenio para quedarme en madrid y me dicen de pronto que debo volver a Barcelona, que si no no cobro. Y yo, en un hotel, sin pagarlo, sin un duro. En ese caso tienes que enga&ntilde;ar a alguien m&aacute;s tonto que t&uacute;. El que estaba de director lo era, de lo contrario no hubiera sino el director. Fue como enga&ntilde;ar a un ni&ntilde;o. No tuvo m&eacute;rito, de verdad. &iquest;Tambi&eacute;n me vas a preguntar por mis deudas? Ya te digo que han sido muchas, pero todas provocadas por la editorial. &ldquo;Mire usted, es que yo ahora no puedo trabajar&rdquo;. dec&iacute;as. Y ellos, pues hay que trabajar por narices. Y t&uacute;, que no. Y ellos: pues entonces no le pagamos lo que le debemos. Pero yo era m&aacute;s fuerte que ellos. Me iba por ah&iacute;. Ten&iacute;a mis fulanas, ten&iacute;a lo que fuera; pero no trabajaba. Y claro, se te echabas los hoteles encima, las denuncias. &iexcl;No veas! Yo he estado en la carcel , por no pagar en un hotel, mientras Bruguera me deb&iacute;a m&aacute;s de 100. 000 pts. Claro que luego tuvieron que venir a sacarme bajo fianza.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo7">- &iquest;Cu&aacute;ntas veces ha estado en la c&aacute;rcel?</p>
          <p class="Estilo5">- Tres veces, pero poco tiempo. El r&eacute;cord lo tengo en seis meses. Lo suficiente para saber que si entras es dif&iacute;cil salir limpio. Yo me divert&iacute;, lo pas&eacute; bien. Estando all&iacute; hubo un incendio, apagu&eacute; el fuego, salv&eacute; a un guardia y me dieron una menci&oacute;n de honor. En la Modelo cada uno se relacionaba con los de su &eacute;lite, y claro, yo me relacionaba con los estafadores. Los hab&iacute;a tremendos: de casas de discos, de urbanizaciones, algunos de grandes quiebras. Gente gorda. All&iacute; ten&iacute;an hasta chicas, no te digo m&aacute;s; menos salir a la calle, lo que quisieran. Vino, co&ntilde;&aacute;, conversaciones mundanas y elegantes. Todos eramos unos se&ntilde;ores. Y nadie negaba nada. Te dec&iacute;an &ldquo;pues cuando salga voy a hacer una operaci&oacute;n de tantos millones&rdquo;. Era lo normal. Era gente clara, y no los de la editorial, que te hablaban de un nuevo proyecto, que t&uacute; ibas a hacer tantas p&aacute;ginas, y luego ve&iacute;as que te reproduc&iacute;an mil veces sin pagarte un duro. Porque, mira, yo tengo la teor&iacute;a de que un estafador es el t&iacute;o que saca los ahorros a la gente de la calle prometiendo unos pisos en la playa y que luego es mentira. Pero cuandoun t&iacute;o etafa a unos riqu&iacute;simos que tienen una tela, a una gente que ha estafado toda su vida a los dem&aacute;s, eso es un se&ntilde;or. Es igual que cuandouna prostituta te dice, &ldquo;Bueno, &iquest;Qu&eacute; pasa?, me lo he ganado con mi co&ntilde;o&rdquo;. Es una se&ntilde;ora. Es una cuesti&oacute;n de negocios. Pero esas otras que van de finas y resulta que... &iexcl;Vamos, eso s&iacute; que es una verdadera prostituta! Las mujeres de los amigos dicen que tienen affaires. Las prostitutas nunca te enga&ntilde;an. Es gente sana y sincera. Te lo digo Yo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo7">- Que debe saberlo.</p>
          <p class="Estilo5">- Si, tuve una casa de prostituci&oacute;n. Si, en Madrid, en la calle de Ayala. Yo estaba de director en una casa de publicidad. Ha sido el &uacute;nico sitio donde me han llamado la atenci&oacute;n por trabajar. Tuve que irme. Me hab&iacute;an dado un montoncito de problemas para resolver. &ldquo;Tenga, Vazquez, vaya haci&eacute;ndolo usted&rdquo;. Y me puse a hacerlo. Cuando termin&eacute; vinieron y me dijerom &ldquo;Pero hombre, no me haga usted esto, &iquest;Que voy a hacer yo ahora?&rdquo; &ldquo;Pues darme m&aacute;s trabajo&rdquo;, contest&eacute;. &ldquo;No, no, V&aacute;zquez. Eso no. Aqu&iacute; hay un ritmo de trabajo, que usted debe respetar. Tenga usted en cuenta, V&aacute;zquez, que soy yo quien tiene que crear trabajo para que usted lo haga&rdquo;. Y mont&eacute; la casa de prostitutas para los americanos. Pero claro, no era un profesional. Y todo el dinero que ganaba me lo gastaba con las chicas. Claro que ser profesional de cualquier cosa es repugnante. Gente estupenda las prostitutas. M&aacute;s de una vez yo me he ido a las ramblas, y les he pedido dinero para cenar. &ldquo;Manolo&rdquo; me ha dicho alguna &ldquo;espera un momento que tengo una cita, ahora vuelvo&rdquo;. Y me daba la pasta. Si es que entre esta gente tan despreciada los hay muy serios. Una de las veces que sal&iacute; de la carcel fui a Bruguera a pedir trabajo y me dijeron &ldquo;Espere usted hasta que se olvide esto&middot;. Y entonces me fu&iacute; a buscar un amigo m&iacute;o, un gitano que hab&iacute;a encontrado en la Modelo. Pues me pag&oacute; un piso durante tres meses. Me imagino de donde lo sac&oacute;, pero a mi no me falt&oacute; nada. Eso es un amigo, &iquest;no?.</p>
          <p class="Estilo5">En la cara de Manolo V&aacute;zquez nada llama la atenci&oacute;n excepto sus ojos azules, de verano. Lo que ha vivido se le ha ido posando en las pupilas, por otra parte sorprendentemente mentirosas y juveniles. El resto, las manos, la boca, el cuerpo, ha acumulado el deterioro de sus 53 a&ntilde;os, de todas las aventuras y desventuras que le han hecho un hombre que se confiesa bastante feliz. Nada m&aacute;s entrar en su casa nos dice que perdonemos, que se acaban de cambiar, que todav&iacute;a faltan muchos muebles. Es un piso ins&oacute;lito. Parce rellenado a base de deshechos, de cosas que otros han ido abandonando. La tapicer&iacute;a del tresillo est&aacute; carcomida, todo son agujeros, boquetes verdaderos. &ldquo;Es el perro&rdquo; dice &middot;se come todo&rdquo;. Las paredes necesitam una mano de pintura y el cuarto donde nos recibe es como un enorme pasillo donde se ha colocado lo estrictamente imprescindible. Sus dos hijos son guapos y cari&ntilde;osos. Buscan corriendo los tebeos de su padre. &ldquo;Mira, este es Angelito y este T&iacute;o V&aacute;zquez&rdquo;. Su mujer, veintiseis a&ntilde;os menor que &eacute;l, ha preparado un cocido para invitarnos. Ella tambi&eacute;n aclara que el piso, en fin, lo acaban de alquilar. M&aacute;s tarde, cuando explican su peregrinaje familiar de edificio en edificiom con una naturalidad pasmosa, como si fu&eacute;ramos sus mejores amigos, una gente que les quiere, es cuando definitivamente decides que esta gente te cae muy bien. </p>
          <p class="Estilo5">&ldquo;Es que en estos &uacute;ltimos a&ntilde;os nos hemos ido cuatro veces de los pisos, por no pagar. A m&iacute; me trae sin cuidado lo que diga la gente. Si en un momento determinado se han complicado las cosas y no has pagado al casero (porque te has puesto enfermo o porque te has gastado el dinero, es lo mismo), durante un mes, dos, o siete meses, hasta que los caseros se hartn, entonces tienes que coger una camioneta por la noche, y con los ni&ntilde;os y lo que te puedas llevar, abandonar. Esto no deja de ser triste, pero no por la moralidad. Quiz&aacute; no encuentres a nadie que sea m&aacute;s amoral que yo. Si hubiera una medalla para el mayor sinverguenza, &eacute;sa la llevar&iacute;a colgada yo. Lo que me moesta es la mezquindad. Eso s&iacute;. Porque a m&iacute; me gustar&iacute;a irme sin pagar de un hotel de Acapulco. Como me gustar&iacute;a estar con Bo Dereck y largarme sin pagar. Pero hac&eacute;rselo a una viuda de cincuenta a&ntilde;os me parece criminal. O sea, que no es la moralidad, sino la calidad de la empresa.Irme de un piso porque no puedo pagar treintamil cochinas pesetas me descompone, se me cae la cara de verguenza. Te dejas all&iacute; la moqueta reci&eacute;n puesta y un mont&oacute;n de cosas que no puedes cargar. Y luego est&aacute;n los ni&ntilde;os que son unos aventureros como nosotros y no les importa nada. Pero hay que buscar colegios nuevos y es un poco inc&oacute;modo (interviene la mujer de V&aacute;zquez, que dice &ldquo;pero a mis hijos les digo todo. Cuando viene alguien a cobrar y no quiero abrir la puerta les cuento porqu&eacute;: es que mam&aacute; no tiene dinero, les parece normal. Eso s&iacute;, nosotros no tendremos dinero paa pagar el piso o incluso para lo m&aacute;s necesario, pro los ni&ntilde;os no se quedan sin sus juguetes, mis hijos tienen sus reyes como todos los ni&ntilde;os. Aunque manolo y yo tengamos que repartirnos un huevo frito para comer&rdquo;).</p>
          <p class="Estilo5">Manolo V&aacute;zquez se ha hecho famoso entre sus compa&ntilde;eros no s&oacute;lo por ser un gran dibujante o por huir de los pisos antes del amanecer. Es el rey del sablazo.Disfruta pidiendo dinero a los dem&aacute;s, pero, sobre todo, disfruta al elaborar mil trucos para no devolverlo. Hay quien piensa que tener deudas es para V&aacute;zquez una cuesti&oacute;n de honor. &ldquo;No, no. es que yo siempre he tenido mi propio c&oacute;digo. Cuando decretaba que una persona no ten&iacute;a derecho a cobrar, pues nocobraba. Edifiqu&eacute; mi mundo desde la infancia. Por ejemplo, si alguien me prestaba un paquete de tabaco y al d&iacute;a siguiente me dec&iacute;a &ldquo;Oye, manolo, a ver cuando me lo devuelves&rdquo;, ese t&iacute;o seguro que no cobraba, le daba de baja. Hablo de otros tiempos &iquest;eh?Y los hoteles. Los hab&iacute;a donde no te daban comida y luego te la cobraban, o no te lavaban la ropa, te quitaban la luz en epocas de restricciones y te dejaban sin dibujasr. De esos no cobraba ni uno. Esto me gustaba. Me sent&iacute;a como un vencdor. O imagina al tipo ese que viene a arreglar un grifo o un televisor y que cuando se va no lo ha arreglado como es debido. Pues lo que yo hago es llamarlo de nuevo. Oiga usted, que esto est&aacute; igual que antes. Y el tipo, que no , que est&aacute; bien, o que quiere cobrar otra vez por lo mismo. Es esos casos lo que hago es encargarle muchas m&aacute;s obras, y desde luego, no cobra ninguna. Estas cosas son las &uacute;nicas que hago. Lo que pasa es que conmigo haymucha leyenda. De verdad. Me sucedieron varias an&eacute;cdotas divertidas que se corrieron por ah&iacute;, y ya est&aacute;. Y adem&aacute;s luego me invent&eacute; a t&iacute;o V&aacute;zquez, que est&aacute; basado en esto, en el que no paga nuncay que es capaz de tomarse un trabajo inmenso con tal de huir del sastre. Creo que yo invent&eacute; lo del sastre. Y si, la verdad es que hab&iacute;a una base de realidad. En cierto modo es autobiogr&aacute;fico. La del sastre es una historia muy vieja &iquest;te la cuento? Bien, pues vamos all&aacute;. Ten&iacute;a yo quince a&ntilde;os, levaba yo poco tiempo aqu&iacute;, e Barcelona. Ten&iacute;a que hacerme un traje. Me lo hice. Y mira, no s&eacute; de que g&eacute;nero ser&iacute;a, pero te aseguro que crec&iacute;a. Todos los trajes menguan &iquest;no? pues este crec&iacute;a y crec&iacute;a. Y cada semana ten&iacute;a que ir a que me cortaran las mangas y las piernas medio mtro. Era como una ameba gigante. Te lo prometo. Y claro, yo le dec&iacute;a al sastre, que, por cierto, ten&iacute;a un nombre repugnante, se llamaba Megurrea, que si no me lo arreglaba no cobraba. Yo iba cada semana a arreglar aquello y &eacute;l cada semana me pasaba la factura. A casa, al trabajo. Incluso dej&eacute; e ir a trabajar para no pagarle. Un d&iacute;a, pasados dos o tres a&ntilde;os, me mand&oacute; al sobrino. &ldquo;Me ha dicho mi t&iacute;o&rdquo; dijo, &ldquo;que si logro cobrarle podr&eacute; trabajar con &eacute;l&rdquo;. &ldquo;Bien&rdquo;, le contest&eacute;, &ldquo;usted me ha conmovido. Usted va a conseguir lo que nadie ha conseguido. Espere un momento que voy a ir a buscar el dinero. Pero, si no le molesta, me presta 500 pts para el taxi&rdquo; Y all&iacute; lo dej&eacute;. No s&eacute; que pasar&iacute;a. No se si su t&iacute;o le di&oacute; el trabajo o le asesin&oacute;. Claro que en aquel tiempo de posguerra yo ten&iacute;a un problema terrible con la ropa. No s&eacute; si era de mala calidad o qu&eacute;, pero la verdad es que siempre necesitaba hacerme trajes. Era una pesadilla. Pero despu&eacute;s de esto, debo decir que ni siquiera para m&iacute; es agradable tener deudas. No lo es. Lo que pasa es que si las tienes no te vas a amargar. Lo mejor es divertirte a su costa, o convertirlo en historietas. La leyenda de V&aacute;zquez deudor se corri&oacute; tanto, creci&oacute; de un modo tan brutal, que pod&iacute;a haberme sentido vilipendiado. En vez de eso, decid&iacute; sacarle dinero y crear al t&iacute;o V&aacute;zquez. Lo malo es que, como te dec&iacute;a antes, lo que yo hubiera querido es ser un estafador inmenso, de gran escala, y no un pobre t&iacute;o que huye de su sastre. El sue&ntilde;o de mi vida era ser el perfecto sinverguenza. No me falta capacidad, creo yo. pero nunca he tenido medios y he debido conformarme con ser un aprendiz. Sacar mil pesetas a un amigo no tiene ninguna gracia.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>-Cuando oye hablar de orden, de sacrificio, &iquest;Qu&eacute; le pasa?</strong></p>
          <p class="Estilo5"><strong>-</strong> Pues que puedo vomitar. Son dos palabras repugnantes. O eso otro de hombre de provecho, que quiere decir que nunca ha sacado provecho de nada. El hombre de provecho es uno que se ha levantado a las siete de la ma&ntilde;ana, que no ha pedido anticipos, que no ha hecho nunca una huelga y que al llegar a los 65 a&ntilde;os se ha jubilado, le ha besado los pies al due&ntilde;o y se ha retirado a morir. En cambio, elque le ha dicho: oiga que yo tengo derecho a esto, que usted me est&aacute; estafando; ese dicen que es un cabr&oacute;n. Por tanto, ser un hombre de provecho es ser un imb&eacute;cil integral, ser una planta. Yo ni siquiera por un momento he sido un hombre de provecho. Soy un bohemio desde que me fu&iacute; de casa, a los nueve a&ntilde;os, por falta de amor, como todo el mundo que se va. Yo necesito mucho amor, afecto constante. Tal vez por que de ni&ntilde;o no lo tuve. Y odio que me compadezcan. Ni siquiera cuando estoy enfermo, con una gripe. Si, soy un bohemio. Pero entendiendo esto en su justo significado. La bohemia no es sin&oacute;nimo de hambre, de andar todo el d&iacute;a sin un duro. Mira, yo lo veo de esta manera: por ejemplo, ahora cuando te vuelvas a madrid, yo cojo mi abrigo y me voy contigo en el avi&oacute;n. Al llegar a Madrid nos tomamos una copa juntos y regreso en el pr&oacute;ximo avi&oacute;n. Solo eso, nada m&aacute;s. Por gusto. O que, por ejemplo, te encuentro en la calle y t&uacute; me dices, &ldquo;V&aacute;zquez, te vienes a cazar tigres a la india?&rdquo; y yo te respondo &ldquo;espera que voy a buscar la canana&rdquo;. &iquest;No? Bien, pues a mi modo de ver, eso es lo que merece la pena en la vida. Todo lo dem&aacute;s es perder el tiempo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="entrevistavazquezamaniaco.htm">Entrevista a Manuel V&aacute;zquez en </a><a href="entrevistavazquezamaniaco.htm"><span class="Estilo9">Aman&iacute;aco</span></a></p>
          <p align="center" class="Estilo4"><a href="vazquezporelmismo.htm">V&aacute;zquez, por &eacute;l mismo</a></p>
          <p align="center" class="Estilo4"><a href="vazquez.htm">Manuel V&aacute;zquez, el caradura genial</a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
