<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Las entrevistas de Aman&iacute;aco: Francisco Ib&aacute;&ntilde;ez </p>
          <p align="center" class="Estilo2">Por Toni Vizcarra, Jordi Ca&ntilde;is&aacute; y Jordi Coll </p>
          <p align="center" class="Estilo6">Fanzine Aman&iacute;aco n&uacute;m 7, sep. 1992 </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="mortadelo.gif" width="89" height="170"></p>
          <p align="center" class="Estilo4"><img src="firmaibanez.gif" width="125" height="41"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">En este n&uacute;mero, los reporteros de AMAN&Iacute;ACO hemos conseguido entrevistar al sin duda conocid&iacute;simo F.IB&Aacute;&Ntilde;EZ, y este es un resumen de la entrevista que mantuvimos con &eacute;l en su estudio una tarde del mes de Julio.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. &iquest;C&oacute;mo se le ocurri&oacute;, en una &eacute;poca como en la que usted empez&oacute;, ponerse a dibujar historietas? &iquest;Qu&eacute; dec&iacute;a su familia?</p>
          <p class="Estilo5">R. Hombre, la familia evidentemente no lo entend&iacute;a. Yo trabajaba en un banco, con lo cual yo ten&iacute;a un plato seguro. Y no creas, aquellos tiempos eran, indudablemente, malos, pero en comparaci&oacute;n no s&eacute; si eran peores aquellos que estos.</p>
          <p class="Estilo5">Por lo menos, en aquellos tiempos hab&iacute;a cantidad de editores en Barcelona. Empezaba por una editora de cuarta o quinta fila y yo iba subiendo pelda&ntilde;ito a pelda&ntilde;ito hasta llegar arriba, al gran gigante que era Bruguera. Pero hab&iacute;a muchas posibilidades para poder empezar entonces, ahora hay pocas.</p>
          <p class="Estilo5">P. Desde que nacieron Mortadelo y Filem&oacute;n, all&aacute; por el a&ntilde;o 1958, en Pulgarcito&hellip; &iquest;c&oacute;mo ha visto la evoluci&oacute;n de sus personajes?</p>
          <p class="Estilo5">R. Bueno, hab&iacute;a una p&aacute;gina en blanco por lo que sea, no recuerdo bien c&oacute;mo era, y el jefe me pidi&oacute; un personaje nuevo. Ahora, de c&oacute;mo eran entonces a c&oacute;mo son ahora, pues claro, totalmente han cambiado. No s&oacute;lo Mortadelo, todos los personajes han cambiado, todos los personajes del c&oacute;mic cambian.</p>
          <p class="Estilo5">En primer lugar porque el autor, o vaya avanzando o vaya retrocediendo; no s&eacute; cual es mi caso, uno de los dos ser&aacute;. En segundo lugar porque cambian los tiempos y, claro, quieras o no, aunque de forma inconsciente, pues cambia el personaje.</p>
          <p class="Estilo5">Aparte cambia en el aspecto de los di&aacute;logos, eran m&aacute;s &aacute;giles, otros temas en s&iacute;. La propia constituci&oacute;n de la historieta era muy sencillita. Luego empezaron a meterse en la T.I.A., con una serie de personajes secundarios, que igual que en las pel&iacute;culas animaban el cotarro, al ser extras y tal, y todo eso unido.</p>
          <p class="Estilo5">La historia c&oacute;mica no cambia de hoy a ma&ntilde;ana. Coges las historietas de este a&ntilde;o y del pasado y las historietas son iguales. Ahora coges historietas de hace diez a&ntilde;os atr&aacute;s, pues s&iacute;, ya ver&aacute;s las diferencias. Coges las de 20 a&ntilde;os, pues m&aacute;s todav&iacute;a; coges las de 30 a&ntilde;os y ya no las conoce ni su padre, vamos. O sea que es el tiempo el que los hace cambiar.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanez01.jpg" width="391" height="316"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. Cuando nace Gran Pulgarcito en 1969, &iquest;fue un precedente dentro de la Escuela Bruguera el que tuviese que dibujar historietas m&aacute;s largas?</p>
          <p class="Estilo5">R. No, porque de hecho, lo que llam&aacute;is historietas m&aacute;s largas, no pasan a ser m&aacute;s que una serie de episodios cortitos, cosidos los unos a los otros. De hecho, en un &aacute;lbum de 44 p&aacute;ginas ver&aacute;s que dentro, cada cuatro, y luego cada seis u ocho p&aacute;ginas, pod&iacute;as colocar unas delante de otras y el libro no variaba nada.</p>
          <p class="Estilo5">Vamos, entonces se miraba en primer lugar la revista semanal, al p&uacute;blico le gustaba que la historieta empezara y se acabara. Entonces la soluci&oacute;n para hacer un libro era hablar sobre un tema que cada semana se pudiera empezar y terminar en ocho p&aacute;ginas, y que adem&aacute;s pudiera juntarse con otro episodio siguiente, con el episodio anterior, hasta formar un &aacute;lbum.</p>
          <p class="Estilo5">P. Bueno, el sentido de la pregunta iba porque a partir de su aparici&oacute;n, era la primera vez dentro de la Escuela Bruguera en que un autor hac&iacute;a una historia de 44 p&aacute;ginas seguidas como &ldquo;El Sulfato At&oacute;mico&rdquo;. Es decir, no hab&iacute;a historietas largas, todo eran historietas cortas.</p>
          <p class="Estilo5">R. Exactamente, y es que fuera de aqu&iacute; se hac&iacute;a, y fue quiz&aacute;s por aquellos tiempos cuando se dijo de hacer lo mismo a ver si se vend&iacute;a. Y fue cuando se me dijo &ldquo;hazlo por este sistema, que luego podemos hacer un libro y lo podemos vender como un libro&rdquo;, y simplemente fue eso.</p>
          <p class="Estilo5">P. &iquest;Hubo influencia de los cl&aacute;sicos franco-belgas como Franquin?</p>
          <p class="Estilo5">R. S&iacute;, s&iacute;, tremenda, absoluta. Mira, hab&iacute;a un director que cog&iacute;a un personaje y lo cog&iacute;a como &iacute;dolo, como modelo, y todo ten&iacute;a que ir a imitar a aquel personaje porque era lo que vend&iacute;a. Igual que ocurr&iacute;a en Bruguera, que iban muchos chicos noveles a ense&ntilde;ar sus trabajos y les dec&iacute;an: &ldquo;Si, muy bien, pero tienes que imitar a Ib&aacute;&ntilde;ez&rdquo;, lo cual era una verdadera tonter&iacute;a.</p>
          <p class="Estilo5">Y muchos ayudantes, cuando en aquella &eacute;poca estaba CONTI, que era una de las viejas glorias de all&iacute;, junto con PE&Ntilde;ARROYA, CIFRE, que eran de lo mejorcito de Bruguera. Pues entonces &iquest;qu&eacute; pas&oacute;?, que todo el que iba all&iacute; ten&iacute;a que parecerse a CONTI. Siempre est&aacute;bamos con los parecidos.</p>
          <p class="Estilo5">P. Esto viene ligado con lo que habl&aacute;bamos antes de la escuela franco-belga&hellip; &iquest;el parecido de El Botones Sacarino con Gast&oacute;n el Gafe?</p>
          <p class="Estilo5">R. Viene de ese tiempo tambi&eacute;n. Lo que pasa que &eacute;ste era un botones, y yo hab&iacute;a sido botones en mi tiempo, y dije: &ldquo;mira, vamos a retratar un poco las desavenencias de cuando era botones con un personaje&rdquo;</p>
          <p class="Estilo5">P Hablando del ritmo de producci&oacute;n que se lleg&oacute; a marcar en la Editorial y que llev&oacute; a contratar lo que se llam&oacute; &ldquo;negros&rdquo; de Bruguera&hellip; &iquest;Qu&eacute; opina de la labor que se hizo con sus personajes?</p>
          <p class="Estilo5">R. Bueno, cuidado, ha habido cosas. Primero, hubo que se ten&iacute;a que hacer mucho trabajo, cantidad de p&aacute;ginas, tremendas&hellip; yo he llegado a trabajar hasta un promedio de 20 p&aacute;ginas semanales. Ten&iacute;a que hacerme el gui&oacute;n, lo principal de la historieta, empezarme el gui&oacute;n por lo menos, algunas p&aacute;ginas estaban terminadas a pluma, otras a l&aacute;piz, terminaditas &iquest;eh?, para que luego viniera otro y las pasara a pluma. Eso ten&iacute;a perd&oacute;n, porque se le daba masticado y s&oacute;lo se limitaba a repasarlo.</p>
          <p class="Estilo5">Lo que ha habido luego ya ha sido que al querer m&aacute;s trabajo, eso fue ya en los &uacute;ltimos tiempos, la cosa empezaba a ir mal con la editora, cuando ya choc&aacute;bamos y tal, hubo pleitos y todas esas cosas, yo cog&iacute; un equipo en el que uno hac&iacute;a el gui&oacute;n, otro hac&iacute;a el dibujo a l&aacute;piz, otro lo pasaba a pluma&hellip; imagino que habr&iacute;a otro que lo comprara y lo leyera porque aquello resultaba desastroso.</p>
          <p class="Estilo5">P. En alg&uacute;n momento, cuando ya estaba en la cumbre del &eacute;xito, &iquest;pens&oacute; en dejar Bruguera y dedicarse al mercado internacional, para otras editoriales?</p>
          <p class="Estilo5">R. No, porque trabajaba para el mercado internacional a trav&eacute;s de Bruguera, claro. Lo que la pelea continua, claro, estaba cuando el reparto de beneficios. Eso fue una de las cosas que me llev&oacute; a la enganchada final, no. Ahora, en el mercado internacional ya estaba, y contin&uacute;o estando.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="personajesibanez.jpg" width="604" height="850"></p>
          <p align="center" class="Estilo5">Autorretrato con sus personajes </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. Cuando de plantea un &aacute;lbum, desde la sinopsis hasta el &aacute;lbum final, &iquest;qu&eacute; camino sigue en cuanto a esbozos, gui&oacute;n, etc.?</p>
          <p class="Estilo5">R. No, bueno, mira, lo que importa es el tema. Por ejemplo, en &ldquo;El Plano de Ali-Gusa-No&rdquo;, la cuesti&oacute;n era encontrar un plano, luego ya es variar ambientes, de situaci&oacute;n&hellip; o sea, en un barco, en un hospital, y en cada uno buscarle los gags. Luego que la historia tenga una cierta continuidad, es decir, que se pueda leer sin tropiezos, y empezar a escribir el gui&oacute;n. Y luego con el gui&oacute;n, como la pauta del m&uacute;sico, tocar la trompeta, es decir, empezar a dibujar.</p>
          <p class="Estilo5">P. &iquest;Cu&aacute;l de los personajes que ha creado le ha dado m&aacute;s l&aacute;stima que el p&uacute;blico olvidara?</p>
          <p class="Estilo5">R. Ten en cuenta que el p&uacute;blico nunca olvida absolutamente ninguno.</p>
          <p class="Estilo5">P. Pero hay personajes que tuvieron una vida muy corta&hellip;</p>
          <p class="Estilo5">R. Bueno, ser&iacute;a por falta de tiempo. Yo ten&iacute;a cinco, seis personajes, cuando de Mortadelo s&oacute;lo sal&iacute;an dos p&aacute;ginas semanales; entonces ten&iacute;a tiempo de hacerlo todo. Ahora, cuando Mortadelo se convirti&oacute; en cinco, seis, ocho p&aacute;ginas semanales, pues entonces no daba tiempo de hacerlo todo, claro. Hubo que ir eliminando. Ha sido m&aacute;s que nada cuesti&oacute;n de tiempo. Algunos se han vuelto a publicar.</p>
          <p class="Estilo5">El personaje de Rompetechos a m&iacute; me gustaba mucho. Ten en cuenta que todos los personajes eran parejas, y ese era solo, con lo cual liquidaba la p&aacute;gina en nada, pero tuve que dejarlo por falta de tiempo.</p>
          <p class="Estilo5">P. De los personajes de 13 Rue del Percebe, &iquest;hab&iacute;a alg&uacute;n personaje que existiera realmente?</p>
          <p class="Estilo5">R. Exactamente no. Dicen que si el personaje de la buhardilla era otro compa&ntilde;ero dibujante.</p>
          <p class="Estilo5">P. &iquest;V&aacute;zquez&hellip;?</p>
          <p class="Estilo5">R. &iquest;El personaje de all&iacute;? No hombre, no, en absoluto, ja, ja&hellip; Pero no, era una cosa para llenar la p&aacute;gina esa.</p>
          <p class="Estilo5">P. &iquest;Por qu&eacute; no se ha podido recuperar la serie?</p>
          <p class="Estilo5">R. No, no, que te refieres &iquest;a 13 Rue&hellip;? Lo han vuelto a publicar ahora, son los mismos de antes.</p>
          <p class="Estilo5">P. Pero no son p&aacute;ginas nuevas&hellip;</p>
          <p class="Estilo5">R. No, no, son las mismas de antes&hellip; El tiempo, es que no tengo tiempo de hacerlas, imposible, el tiempo. Lo que ocurre ahora es que no puedo trabajar con la velocidad de antes. Ya en los &uacute;ltimos a&ntilde;os he pagado la factura de estar trabajando durante 30 a&ntilde;os, de haber estado pegado al tablero, sin fines de semana, sin vacaciones, nada. Al final, pues claro, una v&eacute;rtebra del cuello ha fallado, se me ha esguinzado. &iquest;C&oacute;mo lo llaman esto&hellip;? Un punzamiento cervical, y esto me afect&oacute; a los nervios del brazo derecho. Y con tantos dedos como tenemos en el cuerpo, veinte dedos, me hab&iacute;a de fastidiar precisamente &eacute;ste. O sea que estoy trabajando las mismas horas de antes, pero produciendo menos, porque no puedo ir a la misma velocidad de antes. No s&eacute;, si pudiera ir a la misma velocidad de hace 10 a&ntilde;os, podr&iacute;a salir un 13 Rue de Percebe m&aacute;s, o m&aacute;s p&aacute;ginas de Mortadelo, u otra cosa, yo que s&eacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanez02.jpg" width="400" height="160"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. En las historietas de El Botones Sacarino, el personaje del director, &iquest;era alguien conocido?</p>
          <p class="Estilo5">R. S&iacute;, era de all&iacute;. &Eacute;ste y otro del que os hablaba antes eran de all&iacute;, de la casa grande. Incluso, no s&eacute; si lleg&oacute; a aparecer siquiera, las primeras p&aacute;ginas era pol&eacute;mico por su cara. La primera vez se lo tom&oacute; como broma y sonrisas. La segunda ya no hubo sonrisas. Y a la tercera, yo no estaba all&iacute; en aquel momento, pero cuando llegaron las p&aacute;ginas a sus manos, las tir&oacute; por el suelo y dijo que recortaran aquellas cabezas, que las cambiaran&hellip; Y el personaje ya no volvi&oacute; a salir.</p>
          <p class="Estilo5">P. &iquest;Y el director quien era? &iquest;Era el director de Bruguera?</p>
          <p class="Estilo5">R. De Bruguera, s&iacute;, s&iacute;, exactamente.</p>
          <p class="Estilo5">P. &iquest;Y siempre le pasaban esas cosas, o era exagerado?</p>
          <p class="Estilo5">R. No, no. Era una nota que hac&iacute;a yo de co&ntilde;a dentro de la Editorial, como diciendo: &ldquo;vamos a re&iacute;rnos del tigre&rdquo;, y tal. Y ya te digo, las primeras p&aacute;ginas, mira, por aquello de que yo soy el director de revistas de humor y que no se diga que no tengo humor, &iquest;sabes? Pero en las siguientes&hellip;</p>
          <p class="Estilo5">P. &iquest;Qu&eacute; participaci&oacute;n tuvo en las pel&iacute;culas de dibujos que se hicieron de Mortadelo y Filem&oacute;n?</p>
          <p class="Estilo5">R. Eso tuvo mucha gracia. Al parecer se hizo un contrato seg&uacute;n el cual ten&iacute;a que supervisar el gui&oacute;n, los dibujos, y si hab&iacute;a que hacer alg&uacute;n cambio antes de que se proyectara, pues ten&iacute;a que indicar el cambio que quer&iacute;a que se hiciera; en fin, dar el visto bueno. Y la primera pel&iacute;cula de Mortadelo yo la vi en un cine de aqu&iacute;, de Barcelona&hellip; y pasando por taquilla. O sea, que estuve totalmente al margen.</p>
          <p class="Estilo5">P. &iquest;Considera que en este pa&iacute;s se valora suficientemente el c&oacute;mic o es un arte menor?</p>
          <p class="Estilo5">R. &iquest;Qu&eacute; es un arte mayor y un arte menor? &iquest;Qu&eacute; es valorar o no valorar? &iquest;Y quien lo valora? Mira, si te refieres a premios oficiales y tal&hellip; mira, yo no los quiero. Para m&iacute;, &iquest;sabes cual es mi premio? Cuando recibo la carta de aquel chico y me dice que le gustan mucho los dibujos, que tiene tantos Mortadelos y tal, o te pide un dibujito. O un se&ntilde;or mayor... ten&iacute;a un abogado que dec&iacute;a que ten&iacute;a muchos problemas al cabo del d&iacute;a, pero llegaba la noche, se met&iacute;a en la cama, cog&iacute;a un Mortadelo y se dorm&iacute;a tan ricamente. Eso es para m&iacute; lo importante.</p>
          <p class="Estilo5">P. &iquest;Tiene idea de la cantidad de p&aacute;ginas que ha llegado a dibujar, o ya ha perdido la cuenta?</p>
          <p class="Estilo5">R. Huy, ni idea. Si de Mortadelo se han hecho, aparte de las historias cortas de una p&aacute;gina, dos, tres, cuatro &oacute; seis, que eran una sola historia, que al final no ten&iacute;an continuidad; libros de estos de 44 p&aacute;ginas se han hecho ciento y pico, s&oacute;lo con esto, pues cuenta, cuatro mil quinientas&hellip; solamente con esto calcula los dobles, dem&aacute;s personajes y todo eso&hellip; yo creo que debe ir por los diez mil o as&iacute;.</p>
          <p class="Estilo5">P. Queremos comentarle una cita que hemos le&iacute;do, que resulta bastante impresionante sobre su obra. Dice: &ldquo;&hellip; su personalidad (la suya) ha sido tan avasalladora que resulta dif&iacute;cil discernir si el estilo Bruguera cre&oacute; a Ib&aacute;&ntilde;ez o ha sido Ib&aacute;&ntilde;ez el que ha creado el estilo Bruguera&hellip;&rdquo;</p>
          <p class="Estilo5">R. Je, je. No, no, las cosas como son. En la &eacute;poca en que Bruguera empez&oacute; a ascender y lleg&oacute; a ponerse en primera l&iacute;nea del c&oacute;mic aqu&iacute; en el pa&iacute;s, fue en buena parte gracias a este se&ntilde;or que os estaba diciendo, este director. En su tiempo, este hombre era tambi&eacute;n guionista. O sea, &eacute;l, siguiendo unas l&iacute;neas, hizo los guiones cambiando el estilo de hacer historietas que se hac&iacute;a por entonces. Te estoy hablando ya de hace cerca de 50 a&ntilde;os. Cambi&oacute; la forma de hacer el personaje y consigui&oacute; que la revista de aquel entonces, el Pulgarcito, DDT&hellip; se colocaran en primera fila. Le dio un empuje y tiene el m&eacute;rito de haber creado entonces la verdadera Escuela Bruguera. Yo no hice m&aacute;s, quiz&aacute;s, que darle un peque&ntilde;o giro en los &uacute;ltimos tiempos.</p>
          <p class="Estilo5">P. &iquest;Qu&eacute; opina de la cr&iacute;tica que se ha hecho sobre su obra?</p>
          <p class="Estilo5">R. Me da igual. Porque muchas veces la cr&iacute;tica que hacen de tu obra s&oacute;lo la lee el propio autor y nadie m&aacute;s.</p>
          <p class="Estilo5">P. De todos los pa&iacute;ses donde se ha publicado su obra, &iquest;cu&aacute;l ha sido el m&aacute;s receptivo?</p>
          <p class="Estilo5">R. Alemania, indudablemente. Mira, recib&iacute; el otro d&iacute;a una carta del editor de all&aacute;, que me dec&iacute;a que el a&ntilde;o que viene se celebran los veinte a&ntilde;os en que se est&aacute; publicando Mortadelo, y se celebraba tambi&eacute;n la copia n&uacute;mero CINCUENTA MILLONES de Mortadelo publicadas en Alemania. En distinto formato, distintos &aacute;lbums, pero la copia cincuenta millones de &aacute;lbums publicados all&iacute;.</p>
          <p class="Estilo5">P. &iquest;Puede adelantarnos alg&uacute;n proyecto futuro?</p>
          <p class="Estilo5">R. No, no, imposible. Con la cantidad de p&aacute;ginas que estoy haciendo, imposible. Cuando aprenda a dibujar con la otra mano, quiz&aacute;s s&iacute;, pero por ahora, imposible.</p>
          <p class="Estilo5">Se hizo algo distinto en la &eacute;poca que tuve los pleitos con Bruguera, cuando se cre&oacute; la revista GUAI!, y tal. Se hicieron unos personajes nuevos para pasar aquel lapsus de tiempo, para cubrir&hellip; Pr&aacute;cticamente no pod&iacute;a ni trabajar con mis propios personajes. Luego se solucion&oacute; aquello, volv&iacute; a trabajar con Mortadelo y Filem&oacute;n, y los otros personajes&hellip; no han muerto, porque a la gente le gustaba, pero est&aacute;n de momento en el ba&uacute;l de los recuerdos, en espera que lleguen otros tiempos.</p>
          <p class="Estilo5">Y esto es, resumida, la entrevista que tuvimos con Francisco Ib&aacute;&ntilde;ez, al que queremos agradecer la atenci&oacute;n que tuvo con nosotros.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezamaniaco.jpg" width="400" height="615"></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="ibanezdeclaracionesdeprensa.htm">Ib&aacute;&ntilde;ez: declaraciones de prensa</a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
