<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">Las entrevistas de Aman&iacute;aco: Raf</p>
          <p align="center" class="Estilo2">Por J. Coll y J. A. No&eacute; </p>
          <p align="center" class="Estilo6">Fanzine Aman&iacute;aco, 1992</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="firmaraf.jpg" width="198" height="71"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">En este n&uacute;mero de Aman&iacute;aco realizamos una entrevista con Juan Rafart (Raf), un gran dibujante cuya labor ha sido reconocida este a&ntilde;o (1992) con el Gran Premio del Sal&oacute; del C&oacute;mic.</p>
          <p class="Estilo5">Naci&oacute; en 1928, y c&oacute;mo dice &eacute;l, con un l&aacute;piz en la mano. A los cinco a&ntilde;os, ya ganaba los primeros premios en concursos de dibujo. Entr&oacute; a trabajar en un despacho (donde se pasaba la mayor parte del tiempo haciendo caricaturas de sus compa&ntilde;eros), se cas&oacute;, y padre de dos hijos, decide dedicarse al c&oacute;mic, abandonando su trabajo de oficinista.</p>
          <p class="Estilo5">Raf empieza a publicar en la editorial Marco, para la revista &ldquo;La risa infantil&rdquo;, donde conoce a Francisco Ib&aacute;&ntilde;ez, tambi&eacute;n conoce a Gin y a Martz Schmidt trabajando en la revista Yumbo de Ediciones Plaza, antes de firmar contrato con Bruguera, donde tuvo dos etapas, y durante las cuales dibuj&oacute; para revistas como el T&iacute;o Vivo, DDT, Gran Pulgarcito y Mortadelo.</p>
          <p class="Estilo5">Dibuj&oacute; tres o cuatro a&ntilde;os para el TBO, donde firmaba como Rold&aacute;n.</p>
          <p class="Estilo5">Aparte de esto, Raf ha hecho tambi&eacute;n animaci&oacute;n, y actualmente dibuja en El Jueves, revista en la que ya hab&iacute;a publicado en los primeros n&uacute;meros, en el a&ntilde;o 1977, y en los que firmaba con el seud&oacute;nimo Dino, porque ten&iacute;a contrato con Bruguera en exclusiva, y aunque lo que hac&iacute;a para El Jueves era una cosa totalmente distinta, ten&iacute;a que hacerlo para evitar roces.</p>
          <p class="Estilo5">En el campo de la animaci&oacute;n, Raf colabor&oacute; en la realizaci&oacute;n de los storys de &ldquo;El mago de los sue&ntilde;os&rdquo;, y ha realizado la mayor parte de los story-boards para la serie de Cobi, con gui&oacute;n de El Tricicle. Tambi&eacute;n ha intervenido en la confecci&oacute;n de los <a href="rafstorys.htm">storys para la segunda parte de D'Artacan</a>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="raf02.jpg" width="184" height="256"></p>
          <p align="center" class="Estilo5">Joan Rafart, Raf </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Y despu&eacute;s de este resumen de la carrera de Raf, pasemos a la entrevista&hellip;</p>
          <p class="Estilo5">P. &iquest;Tuvo alg&uacute;n dibujante que influyera en sus inicios?</p>
          <p class="Estilo5">R. S&iacute;, hubo uno, pero no era en esta l&iacute;nea. Era un dibujante de En Patufet, quiz&aacute; no los conozcais, era un ilustrador, era el que hab&iacute;a hecho las ilustraciones para el libro &ldquo;aventures extraordinaries d`En Massagran&rdquo;<a href="entrevistarafamaniaco.htm#_ftn1" name="_ftnref1"> (1) </a></p>
          <p class="Estilo5">P. &iquest; Ha hecho siempre dibujo humor&iacute;stico o alguna vez ha tocado el g&eacute;nero realista?</p>
          <p class="Estilo5">R. No, bueno, al principio hice realista, compaginando con mi trabajo en &ldquo;La risa infantil&rdquo;, es decir, cuando a&uacute;n trabajaba en el despacho, empec&eacute; a hacer unos cuadernos de &ldquo;El Zorro&rdquo;. Lo que pasa es que me encontraba m&aacute;s a gusto haciendo humor&iacute;stico, es m&aacute;s lo m&iacute;o.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="raf03.jpg" width="248" height="194"></p>
          <p align="center" class="Estilo5">Raf, por Raf </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. &iquest;Que es lo que considera m&aacute;s importante en una historieta?</p>
          <p class="Estilo5">R. Mira, en una historieta, el ochenta por ciento lo constituye el gui&oacute;n.</p>
          <p class="Estilo5">P. En cuanto a la t&eacute;cnica &iquest;siempre utiliza plumilla?</p>
          <p class="Estilo5">R. Mira, algunos fondos, como estos que estoy dibujando, los har&eacute; en bol&iacute;grafo negro. Esto, como ir&aacute; en color, aunque el bol&iacute;grafo quede un poco desdibujado, queda bien. Ahora bien, si no ha de ir en color y no he de poner agua,porque ir&aacute; en blanco y negro, utilizo el rotulador. La figura, casi siempre, mejor, siempre, con plumilla.</p>
          <p class="Estilo5">P. O sea, que utiliza una t&eacute;cnica mixta&hellip;</p>
          <p class="Estilo5">R. SI, incluso en historietas en blanco y negro, he utilizado esto (nos ense&ntilde;a un pincel), porque al final despu&eacute;s de tantas historietas, acabas aburrido de la pluma, pero el pincel tambi&eacute;n acaba cansando porque es muy laborioso.</p>
          <p class="Estilo5">P. En su m&eacute;todo de trabajo &iquest;En que formato suele trabajar las p&aacute;ginas? &iquest;Siempre ha sido el mismo&hellip;?</p>
          <p class="Estilo5">R. No, no, en Bruguera te impon&iacute;an hasta el tama&ntilde;o de p&aacute;gina. A mi me gustaba trabajar m&aacute;s peque&ntilde;o que lo que imponian ellos, yo ya sabia la medida a que se hacia el tebeo, y siempre lo hac&iacute;a un pelo m&aacute;s grande,pero para ellos ten&iacute;a que ser siempre el doble. Yo, si la p&aacute;gina tiene este tama&ntilde;o, pues trazo la diagonal y teabajo a este formato (nos ense&ntilde;a mientras unas p&aacute;ginas que estaba acabando de entintar para El Jueves), que es m&aacute;s c&oacute;modo.</p>
          <p class="Estilo5">P. &iquest;El color lo pone usted?</p>
          <p class="Estilo5">R. Si, el color directo lo pongo yo, el directo, como por ejemplo, en el caso de El Jueves, pero en los tebeos de Bruguera no, pon&iacute;an ellos el que les parec&iacute;a.</p>
          <p class="Estilo5">A continuaci&oacute;n hablaremos de los personajes que cre&oacute; Raf, y especialmente de Sir Tim O`Theo, que es quiz&aacute; el m&aacute;s conocido, y que cre&oacute; en 1971, durante su segunda &eacute;poca en Bruguera, y del que hablaremos a continuaci&oacute;n, aunque tambi&eacute;n comentaremos otros personajes que cre&oacute; en la etapa anterior all&aacute; por el a&ntilde;o 1957, personajes como Do&ntilde;a L&iacute;o, Olegario y otros m&aacute;s.</p>
          <p class="Estilo5">P. &iquest;C&oacute;mo naci&oacute; la idea de Sir Tim O`theo, hab&iacute;a aparecido ya en otra historieta, o hab&iacute;a hecho ya algo con ese personaje&hellip;?</p>
          <p class="Estilo5">R. No, no, en alguna otra historieta que hice, no recuerdo cual, jhice salir un lord ingl&eacute;s con su mayordomo, entonces a un redactor de all&iacute; &lt;Jordi Bayona&gt;, vio que ten&iacute;a gancho, e incluso el nombre de Sir Tim O`theo se le ocurri&oacute; a &eacute;l. Este chico era el que llevaba creo que el Gran Pulgarcito.</p>
          <p class="Estilo5">P.&iquest;Y los personajes secundarios, como por ejemplo el fantasma Mc Latha, o tambi&eacute;n hab&iacute;a un ni&ntilde;o japon&eacute;s llamado Nikito que apareci&oacute; en una historieta&hellip;?</p>
          <p class="Estilo5">R. Si, el ni&ntilde;o japon&eacute;s sali&oacute; poco, concretamente en &ldquo;La Verruga de Shivah,&rdquo; entonces me hac&iacute;a los guiones Andreu Mart&iacute;n, que ahora es un escritor de novelas de misterio.</p>
          <p class="Estilo5">P. Otro personaje fue con el que public&oacute; una historieta, &ldquo;El tr&eacute;bol rojo&rdquo;.</p>
          <p class="Estilo5">R. S&iacute;, ese personaje fue anterior a Sir Tim O`theo, e incluso lleg&oacute; a publicarse un cuaderno. De sir Tim O`theo solo lleg&oacute; a publicarse un tomo dentro de la colecci&oacute;n Ol&eacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="rafylosdemas.jpg" width="495" height="174"></p>
          <p align="center" class="Estilo5">Ib&aacute;&ntilde;ez, Escobar, Raf, Patson y Sir Tim, por Raf</p>
          <p align="center" class="Estilo5">&nbsp; </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. &iquest;Y Manol&oacute;n, conductor de cami&oacute;n?</p>
          <p class="Estilo5">R. S&iacute;, este lo cre&eacute; para el Gran Pulgarcito.</p>
          <p class="Estilo5">P. Otros personajes fueron Do&ntilde;a Tecla Bistur&iacute;n, Do&ntilde;a L&iacute;o y Don Bollete, aunque &eacute;ste &uacute;ltimo quiz&aacute;s acab&oacute; adquiriendo protagonismo como para llevar &eacute;l todo el peso de una historieta.</p>
          <p class="Estilo5">R. Si, bueno, esto es una cosa normal, al menos en m&iacute;, en que un personaje secundario ha acabado adquiriendo el protagonismo principal. F&iacute;jate en las historietas de Ast&eacute;rix, donde Obelix ha acabado adquiriendo tanto protagonismo como el personaje principal.</p>
          <p class="Estilo5">P. Otro personaje suyo, Don Pelmazo&hellip;</p>
          <p class="Estilo5">R. S&iacute;, pero es un personaje limitado, llega un momento en que... puedes sacarle el jugo, pero llega un momento en el que ya no sabes que poner. Era un personaje que atrajo al p&uacute;blico, y era un pesado, precisamente un pelmazo.</p>
          <p class="Estilo5">P. &iquest;Cu&aacute;ndo entr&oacute; a trabajar en Bruguera?</p>
          <p class="Estilo5">R. Pues mira, en el a&ntilde;o&hellip; es que yo en Bruguera tuve dos etapas, el primer contrato que firm&eacute; fue en el a&ntilde;o 57, hasta el a&ntilde;o 59, en el que lo rescindimos de mutuo acuerdo, y entonces empec&eacute; a trabajar para el extranjero, para Londres.</p>
          <p class="Estilo5">P. La pregunta viene porque en los inicios de la llamada Escuela Bruguera, en Pulgarcito, all&aacute; por los a&ntilde;os 50 y 60, a&uacute;n no aparece.</p>
          <p class="Estilo5">R. Si, yo no estaba, e Ib&aacute;&ntilde;ez tampoco, yo empec&eacute; m&aacute;s tarde. Aquella era la &eacute;poca de los cinco grandes, que llam&aacute;bamos. Y el que queda a&uacute;n, y ojal&aacute; viva muchos a&ntilde;os es Escobar, tambi&eacute;n estaban Cifr&eacute;, Pe&ntilde;arroya, Conti y Jorge.</p>
          <p class="Estilo5">P. Y en su trabajo para el extranjero a qu&eacute; se dedic&oacute;, &iquest;publicidad?</p>
          <p class="Estilo5">R. No, no, a la historieta.</p>
          <p class="Estilo5">P. &iquest;C&oacute;mic de agencia?</p>
          <p class="Estilo5">R. Bueno, de hecho se trata de una agencia que a&uacute;n existe, que es Bardon Art, era el a&ntilde;o 59, trabaj&aacute;bamos para varias revistas inglesas, pero la cosa no acab&oacute; de cuajar.</p>
          <p class="Estilo5">P. &iquest;Qu&eacute; personajes hizo? &iquest;Eran personajes suyos o impuestos por la editorial?</p>
          <p class="Estilo5">R. No, no, impuestos por ellos, incluso los guiones ven&iacute;an de all&iacute;. Que yo recuerde, hab&iacute;a un marinero llamado Elmer. </p>
          <p class="Estilo5">P. Del material que realiz&oacute; para el extranjero, &iquest;se ha llegado a ver algo aqu&iacute; en Espa&ntilde;a?</p>
          <p class="Estilo5">R. Si, algo s&iacute;, porque Bruguera precisamente, lo compr&oacute; a la agencia, y algo public&oacute;. Incluso el personaje &eacute;ste, Elmer, lo lleg&oacute; a publicar con el nombre de &ldquo;Paulino, un desastre de marino&rdquo;. </p>
          <p class="Estilo5">P. &iquest;Y su segunda etapa? &iquest;Cu&aacute;ndo vuelve a Bruguera?</p>
          <p class="Estilo5">R. Bueno, entonces me vinieron a buscar ellos.</p>
          <p class="Estilo5">P. Lo vinieron a buscar&hellip;&iquest;Lo encontraban a faltar?</p>
          <p class="Estilo5">R. No, entonces yo me hab&iacute;a cotizado bastante en esos a&ntilde;os fuera de ellos, y entonces ellos iban muy boyantes. Eso fue por el a&ntilde;o 67, primero no quise firmar contrato, pero luego me fueron convenciendo, y acab&eacute; firmando el contrato.</p>
          <p class="Estilo5">P. &iquest;influy&oacute; en sus personajes el hecho de haber estado trabajando para el extranjero?</p>
          <p class="Estilo5">R. Bueno, se puede decir que trabajando para Inglaterra aprend&iacute; a dibujar, es decir, no era el t&iacute;pico dibujo de Bruguera. Aqu&iacute; siempre hab&iacute;a habido una escuela u otra dentro de Bruguera. De aqu&iacute; vinieron alguna de las desavenencias, porque yo ten&iacute;a mi modo de hacer, y no me quer&iacute;a meter. En la primera &eacute;poca, la escuela era V&aacute;zquez, V&aacute;zquez y Conti. En la segunda &eacute;poca, era Ib&aacute;&ntilde;ez, y ya ni se me mencion&oacute; que siguiera el estilo de Ib&aacute;&ntilde;ez, que fuera a mi aire y ya est&aacute;.</p>
          <p class="Estilo5">P.Las historietas que firma como Raf y equipo, &iquest;Este equipo quienes eran&hellip;? <br>
            <br>
  R. Chicos de Bruguera, que adem&aacute;s estaban en n&oacute;mina. Y como entonces ped&iacute;an mucha producci&oacute;n, yo hac&iacute;a el l&aacute;piz y ellos entintaban. Adem&aacute;s, en una historieta de Sir Tim O`theo le daban una p&aacute;gina a uno, a otro y a otro, y as&iacute; quedaban.</p>
          <p class="Estilo5">P. En cuanto a guionistas, me han comentado que estuvo tambi&eacute;n Tom, que actualmente hace guiones para programas de TV3.<br>
            <br>
  R Si, Tom empez&oacute; a venir a mi casa cuando a&uacute;n iba al colegio. Y su ambici&oacute;n en esa &eacute;poca, era un chico de 13 o 14 a&ntilde;os, era entrar en la editorial Bruguera. Y de guiones, no, empez&oacute; uno una vez de Sir Tim O`Theo, pero su humor no va por aqu&iacute;, va por otro lado.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="raf_mirlowe.jpg" width="380" height="244"></p>
          <p align="center" class="Estilo5">Los personajes de Sir Tim, camuflados en<br>
            una historieta de Mirlowe (<em>Yo y yo</em>, Grijalbo)
</p>
          <p align="center" class="Estilo5">&nbsp;          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">P. &iquest;Se considera como un dibujante englobado dentro de la Escuela Bruguera?<br>
            <br>
  R. Bueno, la Escuela Bruguera era que ellos quer&iacute;an que todos trabaj&aacute;semos uniformemente, y yo no quise. Pero no, yo considero que la gente lo deber&iacute;a conocer m&aacute;s como de la generaci&oacute;n Bruguera.</p>
          <p class="Estilo5">P. Cuando cay&oacute; Bruguera, en qu&eacute; situaci&oacute;n se encontr&oacute; usted, &iquest;fue entonces cuando entr&oacute; a trabajar para Grijalbo, para la revista Guai?<br>
            <br>
  R. Bueno, en esa &eacute;poca, Ib&aacute;&ntilde;ez ten&iacute;a muchos novios, porque era el que m&aacute;s vend&iacute;a, entonces Grijalbo fue detr&aacute;s suyo, y tambi&eacute;n un par de editoriales que estaban esperando que Bruguera cayera. Con poco ojo, porque lo que realmente est&aacute; cayendo es el c&oacute;mic infantil, el c&oacute;mic infantil ya no vende, porque los chavales, que es el potencial que lo mueve, prefieren los v&iacute;deos y la televisi&oacute;n.</p>
          <p class="Estilo5">Entonces, Grijalbo cogi&oacute; a Ib&aacute;&ntilde;ez, y la idea que &eacute;l ten&iacute;a era montar una revista, entonces, me llam&oacute; a m&iacute;, a Segura, y as&iacute; fue.</p>
          <p class="Estilo5">P. Tambi&eacute;n estuvo haciendo p&aacute;ginas para Toutain&hellip;<br>
            <br>
  R. S&iacute;, algunas p&aacute;ginas para el Creepy.</p>
          <p class="Estilo5">P. &iquest;Y las p&aacute;ginas que hac&iacute;a para Grijalbo, hasta cu&aacute;ndo duraron&hellip;?<br>
            <br>
  R Bueno, en principio me hicieron un contrato para cinco a&ntilde;os, pero luego se lo qued&oacute; Ediciones B, que nos respet&oacute; el contrato, hasta que se acab&oacute;, y entonces nos dijo que si quer&iacute;amos hacer algo, que fuera para ellos.</p>
          <p class="Estilo5">P. &iquest;Y el personaje de Sir Tim O`theo?</p>
          <p class="Estilo5">R. Era de Bruguera, pero los personajes que s&iacute; eran m&iacute;os, fueron los que cre&eacute; para Guai.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Y esta es la entrevista que realizamos a Raf, y al que agradecemos la atenci&oacute;n que tuvo con nosotros.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><a href="entrevistarafamaniaco.htm#_ftnref1" name="_ftn1">(1)</a> <em>Para los curiosos, comentar que se trata de una novela de Josep M&ordf; Folch i Torres, y que el ilustrador al que se refiere se llamaba Junceda.</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="rafamaniaco.jpg" width="400" height="548"></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="raf.htm">Raf, in memoriam</a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
