<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">Entrevista a Jaume Rovira</p>
          <p align="center" class="Estilo2">Por Armando Mat&iacute;as Guiu </p>
          <p align="center" class="Estilo6">Revista Bruguelandia, n&uacute;m. 14, 1982 </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="rovira-en-su-estudio2-rdx.jpg" width="400" height="231"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5"><strong>- Mi nombre es Jaume Rovira, soy licenciado en filosof&iacute;a, tengo treinta a&ntilde;os y m&aacute;s bien poco que contar </strong>. </p>
          <p class="Estilo5">Dibujante de pocas palabras es Rovira; un chico serio que vive fuera de las grandes aglomeraciones urbanas. Quiz&aacute; esta sea la causa de que muchas historietas transcurran en el campo. </p>
          <p class="Estilo5">Es un muchacho sencillo, pausado, extraordinariamente tranquilo. Se nota al comienzo de su confesi&oacute;n. </p>
          <p class="Estilo5"><strong>- A no ser -contin&uacute;a- algunos detalles sobre mi vida profesional como, por ejemplo, la primera vez que pis&eacute; Editorial Bruguera fue a los 16 a&ntilde;os con un mont&oacute;n de p&aacute;ginas bajo el brazo. </strong></p>
          <p class="Estilo5">- &iquest;Originales tuyos? </p>
          <p class="Estilo5"><strong>- Copias de Tint&iacute;n y algnas de cosecha propia. A esta mi primera visita le siguieron otras y otras, dicho sea para la oral de los colegas, principalmente. </strong></p>
          <p class="Estilo5">- &iquest;Cuanto tiempo te dur&oacute; ese obligado peregrinaje? </p>
          <p class="Estilo5"><strong>- Fueron tres a&ntilde;os de idas y venidas, siempre bajo el ojo experto y amigo de Jorge Bayona, que me ayud&oacute; cantidad. </strong></p>
          <p class="Estilo5">No tuvo unos comienzos f&aacute;ciles. Le gustaba dibujar, pero abrirse paso en una editorial requiere constancia y trabajo continuado. En sus idas y venidas fue perfeccionando su estilo, borrando defectos, olvid&aacute;ndose un poco de sus modelos. Que, a veces, es bueno tener un &iacute;dolo, pero es malo si se le copia olvid&aacute;ndose del estilo propio, que debe prevalecer. </p>
          <p class="Estilo5"><strong>-Cuando los jefazos de la redacci&oacute;n unidos en sesi&oacute;n urgente creyeron que hab&iacute;a alcanzado eso dificil&iacute;simo m&iacute;nimo nivel exigido para ser publicable, pues eso, publicaron mi primera p&aacute;gina en la revista DDT. El personaje se llamaba Pepe, un nombre la mar de original. </strong></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ciclista-rdx.jpg" width="251" height="336"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Despu&eacute;s de Pepe, cre&oacute; <strong>El Hotel Mediaestrella</strong>. Y aqu&iacute; viene a cuento lo que dec&iacute;a en la introducci&oacute;n de este comic story. Hab&iacute;an empezado a clasificarse los hoteles por estrellas y naci&oacute; la historieta que reflejaba aquella novedad. </p>
          <p class="Estilo5">Despu&eacute;s del Hotel, naci&oacute; <strong>Vicente, el dependiente </strong>. Ambas historietas se publicaron en la revista Din Dan tama&ntilde;o normal. </p>
          <p class="Estilo5">- Pero tus personajes son <strong>Segis y Olivio </strong>, traperos de alivio, aunque hoy hayan perdido la muletilla definitoria. </p>
          <p class="Estilo5"><strong>- Segis y Olivio nacieron con la revista Mortadelo y a&uacute;n siguen vivitos y pele&aacute;ndose. </strong></p>
          <p class="Estilo5">- <strong>Cinco amiguetes </strong> es tu otra serie de &eacute;xito actual; &iquest;C&oacute;mo surgio? </p>
          <p class="Estilo5">- <strong> Hace tres a&ntilde;os realic&eacute; una historieta con una pandilla de chicos para un n&uacute;mero extra. Luego se transformaron en personajes fijos bajo el nombre de Cinco amiguetes, en Zipi y Zape. </strong></p>
          <p class="Estilo5">Es parco en palabras. Habr&iacute;a que someterle a tercer grado para que contara m&aacute;s detalles de su vida. </p>
          <p class="Estilo5">-&iquest;C&oacute;mo empezaste? </p>
          <p class="Estilo5">- <strong>Como casi todo el mundo en esta profesi&oacute;n, soy autodidacta, aunque con importantes ayudas. </strong></p>
          <p class="Estilo5"><strong>- </strong>Una ayuda. </p>
          <p class="Estilo5">- <strong>Hice un cursillo de dibujo con Escobar, cuando daba lecciones por correspondencia. </strong></p>
          <p class="Estilo5">- Otra ayuda. </p>
          <p class="Estilo5"><strong>- Durante un corto tiempo trabaj&eacute; de entintador de V&aacute;zquez. </strong></p>
          <p class="Estilo5">Rovira dice entintador refiri&eacute;ndose a que pasaba a tinta dibujos que V&aacute;zquez realizaba a l&aacute;piz; de ese modo, mientras facilitaba la labor creativa de V&aacute;zquez, a &eacute;l le serv&iacute;a para que su pluma cogiera soltura, trazo f&aacute;cil. </p>
          <p class="Estilo5">- <strong>Pero fundamentalmente aprend&iacute; lo poco que s&eacute; a base de copiar y copiar, de repetir y repetir p&aacute;ginas y m&aacute;s p&aacute;ginas, porque uno, desgraciadamente, no naci&oacute; genio. </strong></p>
          <p class="Estilo5"><strong>- </strong>Cada dibujante tiene sus &iacute;dolos Te has mostrado partidario de Tint&iacute;n... </p>
          <p class="Estilo5">- <strong>Mis autores favoritos son cantidad. De extranjeros me gustan, en general, todo el equipo Spirou de siempre; el equipo de pilote de los 70; el equipo de la revista norteamericana Mad, etc. </strong></p>
          <p class="Estilo5"><strong>- </strong>Y de Espa&ntilde;a? </p>
          <p class="Estilo5"><strong>- De autores espa&ntilde;oles casi todos. Desde Junceda, Opisso, Benejam, etc, pasando por Cifr&eacute;, Castanys, Pe&ntilde;arroya, Jorge.... hasta los actuales, incluyendo los de la &uacute;ltima generaci&oacute;n: Ventura y Nieto, Eseg&eacute;, Casanyes, Fresno, etc. Mira, si tuviera que hacer un retrato robot muy particular de mi dibujante ideal meter&iacute;a en un mismo saco: el genio de V&aacute;zquez, el oficio de Escobar, el trazo de Raf, el detallismo de Ib&aacute;&ntilde;ez, la construcci&oacute;n de Schmidt, etc, aunque seguramente lo que saldr&iacute;a de esa mezcla ser&iacute;a un ser monstruoso e h&iacute;brido y continuar&iacute;a qued&aacute;ndome con los aut&eacute;nticos. </strong></p>
          <span class="Estilo5">Rovira es de los dibujantes que se escriben el gui&oacute;n; jam&aacute;s ha necesitado guionista. </span>
          <p align="justify" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="rovira-y-personajes-campo-r.jpg" width="400" height="328"></p>
          <p align="justify" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="entrevistarovira01.htm">Entrevista a Rovira en S&uacute;per Mortadelo</a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
