<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo8 {
	font-family: Arial, Helvetica, sans-serif;
	font-size: smaller;
	font-weight: bold;
	font-style: italic;
}
.Estilo9 {font-size: smaller; font-weight: bold; font-family: Arial, Helvetica, sans-serif;}
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">Entrevista a Francisco Ib&aacute;&ntilde;ez en <em>U, el hijo de Urich </em>(1998)</p>
          <p align="center" class="Estilo2"> Por Santiago Garc&iacute;a con Joan Navarro y David Mu&ntilde;oz</p>
          <p align="center"><span class="Estilo2">Publicada en <em>U, el hijo de Urich</em>, revista de estudio de la historieta</span><span class="Estilo6"><br>
  N&uacute;m. 8, enero de 1998</span></p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="ibanezenu/Portada.jpg" width="265" height="408"></p>
          <p align="center">&nbsp;</p>
          <p class="Estilo5"><strong>Nuestro inestimable colaborador Juan Antonio No&eacute; ha transcrito la entrevista m&aacute;s importante que se le ha hecho a Francisco Ib&aacute;&ntilde;ez, el creador de Mortadelo y Filem&oacute;n. Miguel Fern&aacute;ndez Soto y Antonio Tausiet, pap&aacute;s de esta web, nombramos a Juan Antonio autom&aacute;ticamente &quot;Miembro Honorario&quot;. La publicamos en <em>13, Rue Bruguera</em> en 2008, coincidiendo con los fastos de la celebraci&oacute;n del 50 aniversario de estos personajes, los m&aacute;s famosos de toda la historia del c&oacute;mic espa&ntilde;ol. Las im&aacute;genes que acompa&ntilde;an al texto han sido aportadas por No&eacute; y Fern&aacute;ndez Soto. Agradecemos a Sara Ruiz su colaboraci&oacute;n y damos paso a las  palabras de Juan Antonio No&eacute; y a su formidable trabajo de amanuense:</strong></p>
          <p><span class="Estilo8">Creo que esta entrevista es la m&aacute;s completa e importante que se le haya hecho a Ib&aacute;&ntilde;ez, y merec&iacute;a estar en el </span><span class="Estilo9">13 Rue Bruguera</span><span class="Estilo8">. Era un trabajo duro pero... alguien ten&iacute;a que hacerlo. Y ha sido gratificante disfrutar de ella, despu&eacute;s de mucho tiempo.</span></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><img src="ibanezenu/caricibanez70.jpg" width="200" height="395" hspace="5" align="right">Ni Bolas de Drag&oacute;n, ni Patrullas-X, ni Torpedos, ni Conan, ni nada. La c&uacute;spide de la pir&aacute;mide alimenticia del c&oacute;mic espa&ntilde;ol durante las cuatro &uacute;ltimas d&eacute;cadas tiene un solo nombre: Francisco Ib&aacute;&ntilde;ez. Barcelon&eacute;s nacido en 1936, Ib&aacute;&ntilde;ez aliment&oacute; sus ilusiones infantiles con las luces p&aacute;lidas de la posguerra, para convertirse durante los a&ntilde;os 60 y 70 en el motor principal, y casi &uacute;nico, de la editorial que monopoliza la historia de nuestros tebeos durante la larga Dictadura: Bruguera. Autor de portentosos monumentos al gag encadenado como <em>El sulfato at&oacute;mico</em>, <em>Valor y&hellip;&iexcl;al toro!</em> o <em>Concurso-oposici&oacute;n</em>, generador incontenible de personajes y trabajador hasta el agotamiento, Ib&aacute;&ntilde;ez celebra en enero de 1998 el 40 Aniversario de Mortadelo y Filem&oacute;n, sin discusi&oacute;n los m&aacute;s famosos e incombustibles personajes jam&aacute;s creados por la historieta espa&ntilde;ola.</p>
          <p class="Estilo5">La cr&iacute;tica siempre le ha negado el pan y la sal con una contumacia obsesiva y resentida, pasando una mirada apresurada y desde&ntilde;osa sobre su ingente producci&oacute;n. Quiz&aacute;s precisamente porque en este pa&iacute;s todo el mundo lo ha le&iacute;do, y &eacute;l ha aceptado su &eacute;xito con orgullosa satisfacci&oacute;n. Sea como sea, durante demasiado tiempo el mundo del c&oacute;mic ha vivido de espaldas a Ib&aacute;&ntilde;ez, y en l&oacute;gica correspondencia, Ib&aacute;&ntilde;ez ha vivido fuera del mundo del c&oacute;mic. A pesar de ello, Ib&aacute;&ntilde;ez se prest&oacute; gustoso a conversar con U en una entrevista a tres voces entre Santiago Garc&iacute;a, Joan Navarro y David Mu&ntilde;oz que estaba destinada a convertirse en la m&aacute;s exhaustiva jam&aacute;s concedida a lo largo de toda su carrera. </p>
          <p class="Estilo5">Ib&aacute;&ntilde;ez se mostr&oacute; amable, bromista, deseoso de hablar una vez superadas las reticencias iniciales de quien no siempre ha sido bien tratado por los periodistas. Por momentos haciendo un balance casi definitivo, por momentos liberando una c&aacute;ustica energ&iacute;a que promete toneladas de nuevas p&aacute;ginas en el futuro, Ib&aacute;&ntilde;ez hace memoria de su vida y de la de sus colegas, los grandes maestros de nuestras vi&ntilde;etas, repasa los altibajos de nuestros tebeos, expone una ret&oacute;rica humor&iacute;stica autogenerada y solitaria, lamenta las esclavitudes del tablero, vaticina hambrunas para el gremio y se congratula de su propia fortuna.</p>
          <p class="Estilo5">Pocos de nuestros autores merecen la consideraci&oacute;n de genio y figura. &Eacute;l hace a&ntilde;icos cualquier intento de definici&oacute;n: Francisco Ib&aacute;&ntilde;ez.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/increible.jpg" width="450" height="295"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago Garc&iacute;a: Me gustar&iacute;a empezar por el principio, para ser exhaustivos.</strong></p>
          <p class="Estilo5">Bueno, el principio antes de Bruguera fue muy corto. Estuve trabajando para <em>La Risa</em>, de Marco, y para la S&iacute;mbolo. La S&iacute;mbolo era aquella que estaba en la calle Aribau, y dur&oacute; muy poco tiempo, se fue a hacer pu&ntilde;etas inmediatamente. En la Marco dur&eacute; un poco m&aacute;s de tiempo, cuatro a&ntilde;os quiz&aacute;s. Entonces yo trabajaba en el banco, as&iacute; que lo simultaneaba con lo de la Marco, lo hac&iacute;a en ratos libres. Tambi&eacute;n estuve en aquello que dur&oacute; muy poco del <em>Paseo Infantil</em>, de don Claudio Colomer, un franquista, un procurador en Cortes, gobernador civil de media Espa&ntilde;a, que no ten&iacute;a ni idea de lo que era un c&oacute;mic, pero en fin, lo hizo. Estuve cosa de un a&ntilde;o con &eacute;l, y de ah&iacute; ya salt&eacute; inmediatamente a Bruguera. Esto fue a mediados del 57, porque a finales del 57, en octubre o noviembre, ya cre&eacute; a Mortadelo, que empez&oacute; a publicarse a principios del 58, porque entonces trabaj&aacute;bamos con anticipaci&oacute;n, no como ahora.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y c&oacute;mo fue lo de decidirse por la profesi&oacute;n de dibujante de tebeos?</strong></p>
          <p class="Estilo5">Pues no lo s&eacute;. Bueno, supongo que me gustar&iacute;a. Entonces me gustar&iacute;a todav&iacute;a, claro. En los ratos libres har&iacute;a monitos y ver&iacute;a que me gustaban.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/larisa2.jpg" width="600" height="354"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;De chaval le&iacute;a tebeos?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;. A pesar de las penurias de los tiempos, era de los que me los tragaba todos. Todos, todos, no me fallaba ni uno. No porque los comprara, porque no hab&iacute;a un real para comprar tebeos. Yo nac&iacute; en el 36, despu&eacute;s vino la guerra, as&iacute; que imag&iacute;nate qu&eacute; tiempos eran aquellos. Pero resulta que donde yo viv&iacute;a, abajo hab&iacute;a un quiosquero, con montones de revistas y tebeos, y el buen hombre, para que no le robaran, por la noche nos sub&iacute;a a casa los cajones llenos de cosas.<br>
  Imag&iacute;nate qu&eacute; noches. Me le&iacute;a todo lo que sal&iacute;a, todo, todo, sin gastarme ni un duro. Y aparte de eso, pues lo que hemos hecho todos, coger la carpetita debajo del brazo, ir a un editor, a otro, a otro, &ldquo;Hombre, que te falta un poco&rdquo;, &ldquo;&iquest;Cu&aacute;nto?&rdquo;, &ldquo;Un mes, dos meses, un a&ntilde;o, dos a&ntilde;os, tres a&ntilde;os&rdquo;&hellip; hasta que se colocaron las primeras en la S&iacute;mbolo, luego en Marco, luego en <em>Paseo Infantil</em> y luego en Bruguera ya.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Desde el principio hac&iacute;a ya tebeos de humor, no sent&iacute;a inter&eacute;s por las aventuras?</strong></p>
          <p class="Estilo5">No, no, no, hac&iacute;a siempre humor. Recuerdo que hice algo en serio cuando estaba en el banco. Hab&iacute;a otro dibujante que se llamaba Romeu que por medio de intermediarios trabajaba para fuera de Espa&ntilde;a y ten&iacute;a mucho trabajo. Le ayud&eacute; un poco, pero nada, fueron cuatro o cinco p&aacute;ginas, pero nunca se me ocurri&oacute; intentar un trabajillo en serio. A m&iacute; la cosa de la co&ntilde;a, y hasta la fecha.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Cu&aacute;ndo decidi&oacute; que su vocaci&oacute;n era la de dibujante de tebeos? Porque eso siempre ha sido algo un tanto mal visto por la gente</strong>.</p>
          <p class="Estilo5">Yo, ante todo, quer&iacute;a pintarrajear. En cualquier trocito de papel, en cualquier pedacito de la pared de casa&hellip; una cosa lleva a la otra. Alguna vez he comentado, que yo publiqu&eacute; mi primer dibujillo a los cinco o seis a&ntilde;os en una revista que se llamaba <em>Chicos</em>, de Madrid, que ten&iacute;a una &uacute;ltima o pen&uacute;ltima p&aacute;gina que era la t&iacute;pica de colaboraci&oacute;n de los lectores, que te publican el dibujito y te lo premian, ah&iacute; fue el primer sitio donde aparec&iacute; publicado. No s&eacute; si me dieron cinco duros, que solucionaron el hambre familiar durante una semana. Y entonces empec&eacute; a publicar alguna historietilla, que entonces la dificultad no estaba en hacerla, claro, sino en cobrarla. Pero bueno, entonces lo de cobrarla era lo de menos, la cuesti&oacute;n estaba en ver las cositas publicadas: &ldquo;Oye, qu&eacute; bonito&rdquo;, &ldquo;Soy yo, eh, que soy yo&rdquo;, lo hac&iacute;a por eso.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/conquistadores.jpg" width="550" height="279"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;En casa le animaban?</strong></p>
          <p class="Estilo5">No, no, no, no. Qu&eacute; va, hombre, qu&eacute; va, en aquellos tiempos, qu&eacute; va. Eso de dedicarme al dibujo era como si hubiera sido una chica y hubiera dicho &ldquo;Me voy a hacer cupletera&rdquo;. Ven&iacute;a a ser lo mismo, me dir&iacute;an &ldquo;Pero hijo, a d&oacute;nde vas&rdquo;. Vamos, ni loco, hombre, ni loco. Cuando dije en el banco &ldquo;Me voy&rdquo;, mi padre me dijo &ldquo;Pero qu&eacute; haces, est&aacute;s loco, el banco es lo seguro&rdquo;, y yo dije &ldquo;S&iacute;, s&iacute;, es lo seguro, pero yo me voy, me voy, me voy&rdquo; y me fui, exactamente me fui.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Entonces en el banco entr&oacute; por presi&oacute;n familiar?</strong></p>
          <p class="Estilo5">Porque hab&iacute;a que hacer algo. Entonces, los ingresos por medio del dibujo eran pr&aacute;cticamente cero. Y aquellos tiempos ya te digo que eran muy jodidos, hab&iacute;a que trabajar en lo que fuere y hab&iacute;a que hacer algo. Adem&aacute;s, en el banco ten&iacute;a la ventaja de que te dejaba bastantes horas para hacer m&aacute;s cosas. All&iacute; el que no ten&iacute;a otro empleo ten&iacute;a dos, y el que no tres y el que no cuatro. All&iacute; hab&iacute;a alguno que al salir del banco se iba a hacer de vendedor de una empresa de cristaler&iacute;a, y por la noche cog&iacute;a la trompeta y se iba a tocar a una sala de fiestas, eso ocurr&iacute;a en infinidad de casos. Esa era la ventaja del banco, que pod&iacute;as estar ah&iacute; jorob&aacute;ndote un rato, y luego dedicarte a lo tuyo. As&iacute; que lo que pasa es que vas haciendo cosillas fuera del banco y cuando ves que los ingresos de fuera del banco son casi iguales que los del banco, y empiezan a subir, pues &ldquo;Eeeh, adi&oacute;s banco, adi&oacute;s queridos&rdquo;. Ellos tambi&eacute;n &ldquo;Adi&oacute;s, querido, &iexcl;por fin te largas!&rdquo; y todos contentos.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Con qu&eacute; edad entr&oacute; en el banco?</strong><br>
            <br>
  Pues yo entr&eacute; de botones, con catorce a&ntilde;os. Para esa fecha ya estaba publicando algo. Sin cobrarlo ni nada, pero ya estaba publicando algo. Hab&iacute;a una revista que se llamaba <em>Alex</em> que la hac&iacute;an los hermanos Bad&iacute;a, donde hab&iacute;a un espacio peque&ntilde;ito de cinco o seis vi&ntilde;etas, que hablaba de bichitos, que si el osito esto o lo otro&hellip; sin cobrarlo, claro. Casi fue inmediatamente de dejar el banco, que estuve con el Marqu&eacute;s, el que hac&iacute;a el <em>Paseo Infantil</em>, estuve unos meses con &eacute;l, y entonces se present&oacute; la oportunidad en Bruguera, porque Cifr&eacute;, Pe&ntilde;arroya, Conti, Escobar, se hab&iacute;an marchado a hacer el <em>Tio Vivo</em>, y mira t&uacute;, qued&oacute; all&iacute; un rinconcito para meter la cabeza, e intentarlo y tal, y fue intentarlo y cuajar, y adelante.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/botones.jpg" width="600" height="218"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Entonces entr&oacute; toda una generaci&oacute;n, entr&oacute; usted, entr&oacute; Raf, entr&oacute; Segura&hellip;</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, y, bueno, de esto me hab&iacute;a olvidado, hab&iacute;a colaborado tambi&eacute;n con Gin en un suplemento del peri&oacute;dico <em>La Prensa</em>, un peri&oacute;dico del Movimiento, donde yo hac&iacute;a una historieta que se llamaba <em>Haciendo el indio</em>, que tampoco se cobraba aquello, aquello s&iacute; que era hacer el indio. Y Gin por aquel entonces tambi&eacute;n empezaba. Raf no, Raf empez&oacute; por Marco, y s&iacute; que hizo cosas en el <em>Paseo Infantil</em>, y aprovechando la coyuntura de que todos estos se hab&iacute;an marchado, nos dijimos, &ldquo;Vamos a intentarlo, oye, es el momento&rdquo;. Metimos all&iacute; la cabeza, llevamos unas cosillas. Seguramente si hubieran estado los otros, no habr&iacute;amos entrado, pero se fueron, cosa que siempre tendremos que agradecerles, y entramos.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Con qu&eacute; tipo de trabajo entr&oacute; en Bruguera?</strong></p>
          <p class="Estilo5">Cuando fui por primera vez a Bruguera, fui con unas p&aacute;ginas de Can Marco, y me dijeron, &ldquo;Ah, muy bien, adelante, adelante&rdquo;. All&iacute; todos empez&aacute;bamos con lo mismo. Nos daban unos chistes de prensa extranjera, quince chistes, para que copi&aacute;ramos cada uno a nuestro estilo. Luego empez&aacute;bamos con el &ldquo;Ahora haga usted una p&aacute;gina con un chiste suyo, lo que se le ocurra&rdquo;, y luego una historietita, e inmediatamente &ldquo;invente un personaje, algo nuevo para que tenga una secci&oacute;n fija&rdquo;. Y el primero que hice fue <em>Mortadelo y Filem&oacute;n</em>, que peg&oacute;. Fue llegar y besar el santo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/cabeceraantigua.jpg" width="600" height="75"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Por lo que cuenta, parece que las editoriales de aquella &eacute;poca no eran muy serias, por lo menos a la hora de pagar.</strong></p>
          <p class="Estilo5">Pues no, no es que fueran muy serias, es que no eran nada serias, absolutamente nada serias. Bueno, se salvaba Bruguera, se salvaba tambi&eacute;n Gerpla, que era otro que tambi&eacute;n liquidaba, alg&uacute;n otro, Hispano Americana tambi&eacute;n liquidaba las cosas. Al final todo qued&oacute; reducido a una sola editorial gigante, que fue Bruguera, pero entonces hab&iacute;a siete u ocho editoriales, de primero, segundo, tercero, cuarto, quinto&hellip; hasta el d&eacute;cimo&hellip; y se trataba de ir subiendo escaloncito a escaloncito. As&iacute; que ya te digo, por entonces no importaba aquello de cobrar o no cobrar.</p>
          <p class="Estilo5"><strong>Santiago: Pero ya entonces Bruguera era la gran aspiraci&oacute;n, &iquest;no?</strong></p>
          <p class="Estilo5">Claro, claro, claro, claro, claro. Era el &uacute;ltimo escal&oacute;n. Ya una vez all&iacute; dec&iacute;as, &ldquo;Bueno, a partir de aqu&iacute;, &iquest;qu&eacute; hacemos? Aqu&iacute;, en el pa&iacute;s, ya no queda nada&rdquo;. Ya s&oacute;lo buscar intermediarios y publicar fuera del pa&iacute;s, que era otra meta tambi&eacute;n. Aqu&iacute; dentro del pa&iacute;s el &uacute;ltimo escal&oacute;n era Bruguera, y lo sigui&oacute; siendo durante much&iacute;simo tiempo.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y qu&eacute; esperanzas ten&iacute;an de publicar fuera del pa&iacute;s?</strong></p>
          <p class="Estilo5">Bueno, esperanzas siempre hay, todos cuando hemos empezado hemos tenido esperanzas de publicar dentro del pa&iacute;s, y fuera del pa&iacute;s, y llegar hasta el premio Nobel y todas esas cosas. Luego viene o no viene. Para publicar fuera, incluso a trav&eacute;s de Bruguera ya se hac&iacute;a much&iacute;simo. Al cabo del tiempo de empezar Mortadelo, muchas veces le insist&iacute; al director, Gonz&aacute;lez, que igual que nosotros public&aacute;bamos cosas de fuera, que lo nuestro intentara meterlo fuera. &ldquo;Nada, Ib&aacute;&ntilde;ez, mire usted que la mentalidad de fuera es muy distinta, que el humor de aqu&iacute; no es el humor de los escoceses, ni de los escandinavos, ni de los alemanes&rdquo;, &ldquo;Pero humor s&oacute;lo hay uno, y tiene gracia o no tiene gracia, y a partir de ah&iacute; todo lo dem&aacute;s son zarandajas&rdquo;, &ldquo;No, no&rdquo;, hasta que al final entraron. Entraron y uno de los primeros fueron los alemanes, que lo cogieron muy bien, lo cuidaron mucho, buscaron un traductor que hizo una cosa maja, porque ya sabes que el traductor es el 50%, y tuvo un &eacute;xito tremendo y aparte de ah&iacute; lo vendieron en muchos sitios. Claro que eso tampoco lo cobraba.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Las ventas al extranjero?</strong></p>
          <p class="Estilo5">Las ventas al extranjero. De vez en cuando te daban una propinilla para tenerte calladito. &ldquo;&iexcl;Ah, qu&eacute; bien, qu&eacute; bien! &iquest;Y esto tendr&aacute; continuidad?&rdquo;, &ldquo;&iexcl;No sabemos! &iexcl; No sabemos!&rdquo;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/lsd.jpg" width="204" height="328"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>LA GRAN F&Aacute;BRICA</strong></p>
          <p class="Estilo5"><strong>Santiago: Volviendo al momento de su entrada en Bruguera, en 1957, &iquest;cu&aacute;les son las primeras diferencias que nota respecto a los otros sitios donde hab&iacute;a trabajado?</strong></p>
          <p class="Estilo5">Absolutamente ninguna. Ninguna, ninguna, ninguna. A veces se dice &ldquo;Bruguera impon&iacute;a&hellip;&rdquo;. A m&iacute; jam&aacute;s me impusieron nada.</p>
          <p class="Estilo5"><strong>Santiago: Yo a lo que me refer&iacute;a es a si se notaba que era una empresa con m&aacute;s medios, mejor organizada&hellip;</strong></p>
          <p class="Estilo5">Hombre, indudablemente, indudablemente. Antes estaba colaborando en una revistita y nada m&aacute;s, y aqu&iacute; hab&iacute;a la posibilidad de colaborar en infinidad de revistas, el <em>Pulgarcito</em>, el <em>DDT</em>. Hac&iacute;a una cantidad de cosas tremenda. Si no encajaba en una pod&iacute;a encajar en otra. Era mucho m&aacute;s abierto para cualquier persona que empezara.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/yo.jpg" width="600" height="171"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Los dibujantes trabajaban todos en casa?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;. All&iacute; &iacute;bamos un d&iacute;a, lo que llamaban ellos &ldquo;hacer vi&ntilde;etas&rdquo;, aquella p&aacute;gina que hac&iacute;a Bruguera que met&iacute;a una an&eacute;cdota, un chiste, un comentario, que hab&iacute;a que hacer un dibujito, te ibas all&iacute; y hac&iacute;as el dibujito. Por ah&iacute; hemos pasado todos. Jorge, el de <em>Do&ntilde;a Urraca</em>, tambi&eacute;n iba el mismo d&iacute;a que yo, otro d&iacute;a iba el Cifr&eacute;, otro el Pe&ntilde;arroya, a hacer el vi&ntilde;etaje que le llamaban all&iacute;. Pero el trabajo se hac&iacute;a en casa, igual que las modistas, al final de la semana entregar la faena y ya est&aacute;.</p>
          <p class="Estilo5"><strong>Santiago: Pero a pesar de que trabajaban en casa, &iquest;se conoc&iacute;an, se relacionaban, hab&iacute;a un ambiente com&uacute;n?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;. Bueno, por lo menos hab&iacute;a, digamos, dos grandes grupos, unos de los autores que hac&iacute;an la historieta c&oacute;mica y otro el de los autores que hac&iacute;an la historieta en serio, y casi nos ve&iacute;amos m&aacute;s, salvo algunos casos espor&aacute;dicos en los que interconect&aacute;bamos, el grupo de los c&oacute;micos por un lado y el grupo de los digamos serios por otro. Y nos llev&aacute;bamos todos la mar de bien. Quiz&aacute;s por eso de trabajar en casa, que no nos ve&iacute;amos nunca, nada m&aacute;s que una vez a la semana, nos llev&aacute;bamos de maravilla todos.</p>
          <p class="Estilo5"><strong>Santiago: O sea, que se ve&iacute;an todas las semanas.</strong></p>
          <p class="Estilo5">Exactamente, exactamente.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y se iban a tomar algo, compart&iacute;an vivencias?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;. Hab&iacute;a mucha alegr&iacute;a. Nos &iacute;bamos a cenar aqu&iacute;, nos &iacute;bamos a cenar all&aacute;. Cenas se hicieron muchas. Se hicieron tres agrupaciones de dibujantes; las tres acabaron igual, claro. Las tres fueron agrupaciones de dibujantes que se reun&iacute;an unos cuantos &ldquo;Pod&iacute;amos formar esto, defender nuestros derechos&rdquo;, &ldquo;Hombre, magn&iacute;fico, imponente, venga, vamos&rdquo;. Habl&aacute;bamos unos con otros, consegu&iacute;amos la aquiescencia de todos, nos reun&iacute;amos un d&iacute;a, habl&aacute;bamos, &ldquo;Vamos a formar esto&rdquo;, ya lo tenemos formado, y entonces &ldquo;Como faltan unos cuantos, la semana que viene ya haremos una reuni&oacute;n general de todo, hablaremos de todo&rdquo;, y la semana siguiente esos cuantos ya se hab&iacute;an convertido en unos cuantos m&aacute;s, claro. &ldquo;Bueno, como no ha venido la gente, tendr&aacute; que se la tercera semana&rdquo;. La tercera semana, menos todav&iacute;a. Todas las agrupaciones de dibujantes terminaron as&iacute;, por la falta de asistencia y la falta de inter&eacute;s de la mayor&iacute;a de los dibujantes.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/pepsiman.jpg" width="500" height="258"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: As&iacute; que intentaron agruparse en alg&uacute;n tipo de sindicato.</strong></p>
          <p class="Estilo5">No, hombre, sindicato no, sindicato era impensable entonces. Hablar de sindicatos entonces, &iquest;pero qu&eacute; dices? No, no, se trataba de formar alg&uacute;n grupo, porque cada uno por separado no hac&iacute;amos nada. Como grupo s&iacute; se pod&iacute;a tener cierta fuerza delante del editor. Pero la fuerza de esos grupos&hellip; ya sabes que en cuanto alguno ten&iacute;a un trabajito bueno, decente y bien pagado, pues &ldquo;T&uacute; ya sabes que yo voy por lo m&iacute;o&rdquo;, se desentend&iacute;a inmediatamente del grupo, y el otro que dec&iacute;a mucho, en cuanto ten&iacute;a otro trabajito pues hac&iacute;a exactamente lo mismo, y al final todo cay&oacute; por eso.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Entonces ten&iacute;an alguna sensaci&oacute;n de ser maltratados por la empresa, se sent&iacute;an explotados? &iquest;Pensaban que merec&iacute;an algo m&aacute;s?</strong></p>
          <p class="Estilo5">S&iacute;, indudablemente, claro. Se habl&oacute; mucho del asunto de los derechos de propiedad intelectual, que era una de las metas. Por aquel entonces aqu&iacute; se pensaba que fuera del pa&iacute;s era Jauja, que cualquier dibujante era propietario absoluto de todas sus cosas, todas sus obras. La gente se desencant&oacute; bastante cuando pas&oacute; lo siguiente: la &uacute;ltima asociaci&oacute;n que hubo se llamaba A.D.E., Asociaci&oacute;n de Dibujantes Espa&ntilde;oles, y vino Eisner, el americano, a charlar un poco de c&oacute;mo iban all&iacute; las cosas, y cuando este hombre nos iba explicando c&oacute;mo iba el asunto en su tierra, resultaba que all&iacute; estaban exactamente igual que aqu&iacute;, o peor que aqu&iacute;, todo es de la empresa, todo es del editor&hellip; Pero bueno, a pesar de todo a&uacute;n se puede hacer un peque&ntilde;o esfuerzo. Y cuando algo se consigui&oacute;, que no lo consiguieron todos, desde luego, pero alguno lo consigui&oacute;, no fue por la fuerza sino porque el editor ve&iacute;a &ldquo;Que este t&iacute;o se nos va, se nos va, se nos va. Vamos a empezar a arreglarle un poquito esto, a aflojarle un poco los porcentajes, un porcentaje chiquitito, pero se lo arreglamos&rdquo;. Esa fue la forma de que algunos lo consiguieran y otros no lo s&eacute;.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y a d&oacute;nde se pod&iacute;an ir? Porque a partir de determinado momento pr&aacute;cticamente s&oacute;lo exist&iacute;a Bruguera.</strong></p>
          <p class="Estilo5">S&iacute;, pero estaban los intermediarios, hab&iacute;a muchos y cada vez fue habiendo m&aacute;s, como el recientemente fallecido Toutain.</p>
          <p class="Estilo5"><strong>Santiago: Entonces estamos hablando de los 60&ndash;70.</strong></p>
          <p class="Estilo5">S&iacute;, exactamente. Estaba Toutain, estaba Macabich, estaba Ortega&hellip; yo no conozco muchos porque nunca he trabajado con intermediarios. Cuando vieron que con estos intermediarios pod&iacute;an marcharse fuera fue cuando empezaron a pensar &ldquo;Vamos a retenerlos&rdquo;. Con algunos se consigui&oacute;, con otros no, y estos hicieron muy bien, porque la inmensa mayor&iacute;a de los que se marcharon se encontraron mucho mejor econ&oacute;micamente que no continuando en Bruguera. Empezaron a trabajar para Alemania, para Inglaterra, para Sudam&eacute;rica, y al final del a&ntilde;o comparaban y dec&iacute;an &ldquo;Oye, esto es una maravilla, &iquest;eh? una maravilla&rdquo;. Y durante muchos a&ntilde;os fue una maravilla hasta que empez&oacute; a dejar de serlo, claro.</p>
          <p class="Estilo5"><strong>Santiago: Cuando empez&oacute; en Bruguera, &iquest;c&oacute;mo cobraba? &iquest;por p&aacute;gina entregada, o ten&iacute;a un sueldo?</strong></p>
          <p class="Estilo5">No, no, de sueldo nada, de sueldo nada. Trabajaba a tanto la p&aacute;gina y para de contar.</p>
          <p class="Estilo5"><strong>Santiago: A destajo.</strong></p>
          <p class="Estilo5">Exactamente. Y claro, pasaba el tiempo y cada intento de mejorar el precio de la p&aacute;gina representaba una discusi&oacute;n, representaba casi un ataque al coraz&oacute;n por parte del editor. Esto le pasaba al viejo Marco, Crist&oacute;bal Marco. Le dec&iacute;a &ldquo;El precio de p&aacute;gina a ver si lo arreglamos un poco&rdquo;, &ldquo;Si es que no se vende&rdquo; porque nunca se vend&iacute;a, &ldquo;Pero si estamos cobrando a 275, p&oacute;ngalo a 300&rdquo;, &ldquo;&iexcl;Est&aacute;is locos! &iexcl;Est&aacute;is locos! &iexcl; Ram&oacute;n, que me siento muy mal!&rdquo;, all&iacute; en la silla. Luego ya conseguimos hacer el sistema aquel de contrato con la cl&aacute;usula de revalorizaci&oacute;n autom&aacute;tica de acuerdo con el IPC. Entonces ya no hubo m&aacute;s discusi&oacute;n, claro, tanto aumentaba el coste de la vida, tanto se aumentaba la p&aacute;gina y se acab&oacute;. Luego, ya te digo, estaba el problema de lo que no era la cl&aacute;sica producci&oacute;n y consumo en el pa&iacute;s, las ventas afuera, esa lucha continu&oacute; hasta el final. Tuve que romper con Bruguera y hablar directamente con los editores de fuera para llegar a un acuerdo directo, pero mientras existi&oacute; el gigante, persisti&oacute; el asunto ese.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/ibanez1968.jpg" width="400" height="266"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;De las reediciones que hac&iacute;a la propia Bruguera tampoco ve&iacute;an nada?</strong></p>
          <p class="Estilo5">Consegu&iacute; tambi&eacute;n, con el tiempo, empezar a cobrar porcentajes de royalties, sobre todo de los &aacute;lbumes que se hac&iacute;an, m&aacute;s que nada con Bruguera pensando eso de &ldquo;Este se nos larga, se nos larga&rdquo;. Entonces los alemanes tambi&eacute;n empezaron a publicar de una forma masiva, hab&iacute;a tenido incluso contactos directos con ellos &ldquo;Vente a trabajar ac&aacute;, vente a trabajar ac&aacute;&rdquo;. Y estas cosas siempre se saben, si lo has hablado hoy, el otro lo sabe ayer. Y as&iacute; se empezaron a pagar royalties, por lo menos en cuanto a primera edici&oacute;n; la segunda&hellip; ya era m&aacute;s dif&iacute;cil. Pero la primera s&iacute; te la liquidaban m&aacute;s o menos religiosamente, claro, m&aacute;s o menos, porque si la maquinita hab&iacute;a hecho 50.000, t&uacute; no estabas al lado de la maquinita, y si te liquidaban 30 &oacute; 40, punto en boca, y eso contin&uacute;a pasando ahora, y de eso tambi&eacute;n se quejan ahora &ldquo;&iquest;Y las m&aacute;quinas, cu&aacute;nto tiran las m&aacute;quinas exactamente?&rdquo;. Pero vaya, ya empezaron a ir las cosas un poco m&aacute;s serias y tal, pero vamos, era siempre una lucha constante, y los royalties eran muy bajitos.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Bruguera cada cu&aacute;nto tiempo pagaba, cada semana, al mes?</strong></p>
          <p class="Estilo5">Bruguera estuvo pagando durante mucho tiempo religiosamente cada semana, hasta que lleg&oacute; un momento en que las cosas empezaron a ir mal, bastante antes de que desapareciera definitivamente. Entonces hubo un momento all&iacute; en que cobraba, en primer lugar, el personal, porque aquello era sagrado, claro, que Bruguera ten&iacute;a 2.000 &oacute; 3.000 empleados, no me acuerdo cu&aacute;nta gente ten&iacute;a. Entonces, se pagaba al personal, se pagaba a toda la directiva de la editorial, se pagaba a los proveedores de papel, se pagaba a los proveedores de tinta, se pagaba la comida al gato, y si quedaba algo, para los dibujantes, y si no quedaba, pues mira, que no queda.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/linterna.jpg" width="500" height="279"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>ESCUELA DE MAESTROS</strong></p>
          <p class="Estilo5"><strong>Santiago: Aparte de los contactos que ten&iacute;an entre los dibujantes cada semana cuando se encontraban en la editorial, &iquest;exist&iacute;an contactos particulares entre algunos?</strong></p>
          <p class="Estilo5">S&iacute;, hac&iacute;amos grupitos que s&iacute;. Ya te digo que a veces sal&iacute;amos a celebrar algo, o sin celebrar nada, simplemente sal&iacute;amos a cenar por ah&iacute;, o a veces si nos junt&aacute;bamos el d&iacute;a de la entrega de p&aacute;ginas, &iacute;bamos todos a casa de alguien a echar una partidilla, y ya sabes, en las partidillas se charla y tal. Lo normal y corriente.</p>
          <p class="Estilo5"><strong>Santiago: Me gustar&iacute;a que hiciera algunas semblanzas de figuras de la &eacute;poca, c&oacute;mo eran como personas, lo que le parec&iacute;an como autores&hellip;</strong></p>
          <p class="Estilo5">Todos eran bell&iacute;simas personas, todos eran artistas magn&iacute;ficos, todos eran imponentes. Y si esperas que diga algo en contra de alguno, nada. Hab&iacute;a cosas, indudablemente, pero no las voy a decir, por descontado.</p>
          <p class="Estilo5"><strong>Santiago: Pero seguro que entonces puede especificar las virtudes concretas que ten&iacute;a cada uno de ellos.</strong></p>
          <p class="Estilo5">Todos los muertos son buenos, &iquest;sabes? Todos los muertos son buenos.</p>
          <p class="Estilo5"><strong>Santiago: Por ejemplo, me gustar&iacute;a que hablara de la figura de Rafael Gonz&aacute;lez, que creo que era muy importante en Bruguera.</strong></p>
          <p class="Estilo5">Claro, claro que era importante. Bruguera pr&aacute;cticamente era Gonz&aacute;lez. La editorial era &eacute;l. La decisi&oacute;n era &eacute;l. Lo que se hab&iacute;a de publicar era &eacute;l. Era &eacute;l el que decid&iacute;a y no decid&iacute;a. Ten&iacute;a una gran noci&oacute;n de lo que era el c&oacute;mic y tambi&eacute;n ten&iacute;a una gran noci&oacute;n de empresa, as&iacute; que abarcaba ambos campos. Ten&iacute;a tambi&eacute;n una gran noci&oacute;n de lo que era ser un t&iacute;o completamente intratable. Hasta que lo ibas conociendo y entonces te dec&iacute;an que no, que a este hombre lo que le pasaba es que era muy t&iacute;mido y que los t&iacute;midos en p&uacute;blico se vuelven una especie de d&eacute;spotas para disimular la timidez. Pero este era muy intratable, hasta que llevabas varios a&ntilde;os con &eacute;l y limabas asperezas y todas esas cosas, este t&iacute;o era bastante intratable. En los tiempos de auge del principio de Bruguera, con el <em>Pulgarcito</em>, cuando cogi&oacute; una fama tremenda y lleg&oacute; a pasar por delante del <em>TBO</em>, eso fue gracias a Rafael Gonz&aacute;lez. Gonz&aacute;lez, adem&aacute;s de ser el director de las publicaciones, era tambi&eacute;n guionista. Hac&iacute;a unos guiones que en aquel momento ten&iacute;an mucha gracia. Fue el que hizo el cambio, cuando el <em>Pulgarcito</em> empez&oacute; a utilizar un lenguaje con todas aquellas palabrejas dificilillas, y las exclamaciones, &ldquo;&iexcl;Lapisl&aacute;zuli!&rdquo;, y empezar a juntar palabrejas as&iacute;. Esto fue una b&uacute;squeda de Gonz&aacute;lez que tuvo mucho &eacute;xito de cara al p&uacute;blico. Cambi&oacute; todo lo que eran los di&aacute;logos de los personajes de historieta, eso fue todo obra de Gonz&aacute;lez. Fue un cambio tremendo en aquel tiempo. Y desde luego sigui&oacute; llevando las cosas con mano de hierro. Ser&iacute;a intratable, ser&iacute;a un t&iacute;o un tanto rarito, si quieres, pero fue el que supo mantener a Bruguera en todo lo alto.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Gonzalez.jpg" width="312" height="327"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: O sea que era una persona que al mismo tiempo era de empresa y tambi&eacute;n creativo.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Creaba personajes tambi&eacute;n?</strong></p>
          <p class="Estilo5">Creo que s&iacute;. Creo que cre&oacute; algunos, creo que al principio cre&oacute; algunos personajes, tanto c&oacute;micos como en serio, hasta que al final la dimensi&oacute;n de la empresa le absorbi&oacute; completamente y tuvo que abandonar todo esto y dedicarse &uacute;nicamente a lo que supon&iacute;a la parte de la empresa.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Cifr&eacute;?</strong></p>
          <p class="Estilo5">Con Cifr&eacute; contact&eacute; poco porque desgraciadamente muri&oacute; muy joven. Era un t&iacute;o magn&iacute;fico tambi&eacute;n. &Eacute;l viv&iacute;a por un barrio que se llama Horta, y nos encontr&aacute;bamos en un barito que hab&iacute;a por all&iacute;, no s&eacute; por qu&eacute; nos encontr&aacute;bamos siempre en alg&uacute;n barito. S&eacute; que era un t&iacute;o magn&iacute;fico, pero desapareci&oacute; muy joven.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/donfurcio44.jpg" width="600" height="244"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y qu&eacute; le parec&iacute;an los tebeos que hac&iacute;a?</strong></p>
          <p class="Estilo5">Hombre&hellip; Mira, si de hecho todos lo que hemos venido despu&eacute;s de ellos, si somos y estamos es quiz&aacute; porque ellos estuvieron antes. Para nosotros no existe ning&uacute;n aula en la universidad que nos ense&ntilde;a a ser dibujantes de tebeos. Eso depende de dos cosas: en primer lugar, de la iniciativa, la fantas&iacute;a, la capacidad que tenga cada uno; en segundo lugar, el fijarse en la t&eacute;cnica de los dem&aacute;s. Entonces, todos nos fijamos, quien m&aacute;s quien menos, en Cifr&eacute;, o en Pe&ntilde;a, o en Escobar, o en Conti, o en V&aacute;zquez, o en quien quieras. Todos nos fij&aacute;bamos en todos ellos, como cuando uno es peque&ntilde;o, y va copiando de uno y de otro, imitando, haciendo sus dibujitos hasta que se hace un estilo propio. &Eacute;sta ha sido nuestra aula. Nuestra universidad ha sido los anteriores a nosotros. Igual que posteriormente a m&iacute;, que esto s&iacute; que fue un error de Bruguera y de Gonz&aacute;lez, que nunca lo encontr&eacute; yo correcto, ocurri&oacute; que Gonz&aacute;lez ten&iacute;a la man&iacute;a de que cuando alg&uacute;n dibujante descollaba, es decir, que las ventas de este se&ntilde;or sub&iacute;an, ten&iacute;a la man&iacute;a de que todos los dem&aacute;s deb&iacute;an continuar los pasos de este dibujante. Esto pas&oacute; por ejemplo con el caso m&iacute;o. Cuando estaba Mortadelo en todas partes, llegaban all&iacute; chicos con algunas cosas que a lo mejor algunas de ellas val&iacute;an, y con el tiempo habr&iacute;an sido un nuevo estilo, una nueva forma de hacer, pero no, en aquel momento era &ldquo;No, tiene usted que imitar a Ib&aacute;&ntilde;ez&rdquo;, &ldquo;No, oiga, pero yo&hellip;&rdquo;, &ldquo;S&iacute;, s&iacute;, tiene usted que imitar a Ib&aacute;&ntilde;ez&rdquo;, hasta que lo destrozaban completamente. Estuvo a punto de destrozar incluso a firmas ya hechas, como el caso de Alfonso Figueras, que le dijo que ten&iacute;a que seguir la t&oacute;nica de no s&eacute; qu&eacute; dibujante. Incluso una vez se empe&ntilde;&oacute; en que ten&iacute;a que seguir la t&oacute;nica de un franc&eacute;s que ten&iacute;a mucho &eacute;xito, mucha fama, pero que no era ni siquiera un dibujante de historieta&hellip; esto&hellip; Coq, creo que se llamaba.</p>
          <p class="Estilo5"><strong>Joan Navarro: Coq era espa&ntilde;ol.</strong></p>
          <p class="Estilo5">Bueno, no s&eacute;, publicaba siempre en revistas francesas. Estaba empe&ntilde;ado en que sigui&eacute;ramos eso. Dec&iacute;a que para los chicos era imponente, cojonudo. Le dec&iacute;amos &ldquo;Pero es que esto en historieta no se corresponde&hellip;&rdquo;, &ldquo;&iexcl;Que s&iacute;, que s&iacute;, que hay que imitarlo!&rdquo;. En cuanto alguien descollaba, &eacute;l pensaba que si los dem&aacute;s le imitaban iba a entrar un r&iacute;o de divisas en la editorial. Esto fue un gran error suyo. Pero vaya, de todas maneras, todos aportaron algo. Unos su forma de dibujar, otros su forma de mover los personajes, otros su forma de encajar la historieta, sus fondos, sus decorados, todos han aportado algo, absolutamente todos.</p>
          <p class="Estilo5"><strong>Santiago: Cuando usted empez&oacute;, &iquest;hab&iacute;a alguien que fuera el modelo que se propon&iacute;a a imitar?</strong></p>
          <p class="Estilo5">S&iacute;, ya te digo que todos ellos, absolutamente todos, todos, todos, todos ellos.</p>
          <p class="Estilo5"><strong>Santiago: No, quiero decir por parte de la empresa, por parte de Bruguera. &iquest;No dec&iacute;an &ldquo;hay que imitar a &eacute;ste&rdquo;?</strong></p>
          <p class="Estilo5">No, ya te digo que a m&iacute; particularmente jam&aacute;s me dijeron nada de eso. Jam&aacute;s, jam&aacute;s, jam&aacute;s. S&eacute; que con algunos ocurri&oacute;. Raf era un dibujante infinitamente superior a m&iacute;, un dibujante magn&iacute;fico, pero siempre tropezaba con Gonz&aacute;lez, que le dec&iacute;a &ldquo;No, su dibujo es muy duro&rdquo; o &ldquo;No, su dibujo es muy blando&rdquo; y Raf &ldquo;Me ha dicho esto, &iquest;qu&eacute; co&ntilde;o quiere decir con que mi dibujo es duro o blando? &iexcl;Porque yo no lo entiendo! No hay quien se aclare&rdquo;, y yo le dec&iacute;a &ldquo;Son cosas de &eacute;l, t&uacute; hazlo igual y a la semana que viene lo encontrar&aacute; todo perfecto&rdquo;, y as&iacute; ocurr&iacute;a. Incluso, al principio, hac&iacute;a una serie de chistes para una compa&ntilde;&iacute;a que estaba formada dentro de Bruguera que se llamaba Creaciones Editoriales, y all&iacute; hac&iacute;a unos chistes que eran para venderlos en el resto del mundo. Entonces, para hacer aquellos chistes hab&iacute;a que hacer primero unos bocetos a l&aacute;piz y &eacute;l los aprobaba. Llegabas y te dec&iacute;a &ldquo;&Eacute;ste, &eacute;ste, &eacute;ste y &eacute;ste&rdquo;, &ldquo;&iquest;Y los dem&aacute;s no?&rdquo;, &ldquo;No, no, los dem&aacute;s no&rdquo;. T&uacute; ibas haciendo los que se hab&iacute;an aprobado y los dem&aacute;s te los guardabas. Y con todos los que te iba devolviendo, una semana los met&iacute;as en el mont&oacute;n y los volv&iacute;as a llevar y &eacute;l te dec&iacute;a &ldquo;&Eacute;ste, &eacute;ste, &eacute;ste y &eacute;ste&rdquo;, y t&uacute; &ldquo;Vale, hombre&rdquo;.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Qu&eacute; me cuenta de Raf?</strong></p>
          <p class="Estilo5">Raf era un dibujante de maravilla. En todos los sentidos. Raf es de los pocos que ha sabido hacer dibujo c&oacute;mico, ha sabido hacer dibujo serio, ha sabido tocar la caricatura, siempre con una soltura espantosa en la mano. Hay dibujantes magn&iacute;ficos, que dibujan verdaderas maravillas, que, por lo que sea, no conectan con el p&uacute;blico. &iquest;Y por qu&eacute;? &iquest;Qui&eacute;n sabe? Quiz&aacute;s fallaba el aspecto del gui&oacute;n. Toda esa maravilla que eran sus dibujos, cuando llegaba el momento de hacer un gui&oacute;n, de darle un poco de co&ntilde;a y gracia, ah&iacute; quiz&aacute; quedaba un poco m&aacute;s sosillo, y quiz&aacute; por eso no lleg&oacute; a conectar con el p&uacute;blico. Pero ha habido muchos como Raf, dibujantes magn&iacute;ficos, que para m&iacute; han sido verdaderos monstruos. Por ejemplo, como dibujante, Alfonso Figueras, que para m&iacute; ha sido de los mejores que ha habido entre nosotros, entre los c&oacute;micos, y sin embargo tampoco ha sabido conectar con el p&uacute;blico. Hab&iacute;a otro que como dibujante no le llegaba ni a la suela de los zapatos, que era Conti, que siempre tuvo una aceptaci&oacute;n tremenda. Y sin embargo, toda la gente llegaba, y sin embargo Alfonso Figueras no llegaba. &iquest;Por qu&eacute;? Pues no lo s&eacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/manolon.jpg" width="343" height="294"></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/sirtim.jpg" width="374" height="288"></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Raf.jpg" width="550" height="224"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Quiz&aacute;s Figueras fuera muy raro, muy personal.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;. Era distinto, distinto pero bien trabajado, bien hecho, muy bonito. El resultado final era cojonudo. Hab&iacute;a hecho una serie, que ten&iacute;a un trabajo de tramado, de pluma, eran verdaderas maravillas, y gracia ten&iacute;a, mucha. Hizo una serie que se llamaba <em>Loony</em>, de un marino, que ten&iacute;a una gracia tremenda. Y sin embargo no consigui&oacute; que la gente se matara por comprar sus cosas, pues eso no lo consigui&oacute; nunca.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/roby.jpg" width="600" height="214"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y V&aacute;zquez?</strong></p>
          <p class="Estilo5">V&aacute;zquez no era tan buen dibujante como Figueras, pero para m&iacute; ha sido el mejor en historieta c&oacute;mica que ha habido en este pa&iacute;s, el que ten&iacute;a m&aacute;s gracia. V&aacute;zquez no ten&iacute;a demasiada inclinaci&oacute;n a trabajar, pero para m&iacute; ha sido el que ha tenido m&aacute;s co&ntilde;a, el que ha sido m&aacute;s chispeante, m&aacute;s &aacute;gil, con m&aacute;s movimiento, sab&iacute;a trabajar cualquier tipo de personaje, lo sab&iacute;a hacer todo con una gracia tremenda&hellip; pero ten&iacute;a el problema de que hac&iacute;a unas cuantas cosas magn&iacute;ficas y luego no quer&iacute;a trabajar. Luego volv&iacute;a y hac&iacute;a otra cosa magn&iacute;fica, pero el p&uacute;blico lector quiere una cosa constante, quiere verlo todas las semanas. A la que una semana le fallan las cosas&hellip; entonces, cuando este hombre fallaba, como sus cosas ten&iacute;an buen mercado, all&iacute; en Bruguera se las encargaban a otros dibujantes, les dec&iacute;a &ldquo;Mira, te toca esto de V&aacute;zquez&rdquo;. Y claro, aquello no era V&aacute;zquez. El lector, aunque no sepa exactamente qu&eacute; pasa, sabe que esto no era aquello, y le repele un poco. V&aacute;zquez hubiera conseguido ser el dibujante de historieta m&aacute;s cotizado del pa&iacute;s. Hubiera estado por encima de m&iacute;, pero a kil&oacute;metros, a a&ntilde;os luz. Pero no le dio la gana.</p>
          <p class="Estilo5"><strong>Santiago: Creaba much&iacute;simas series, much&iacute;simos personajes, pero luego no ten&iacute;an demasiada continuidad.</strong></p>
          <p class="Estilo5">Exactamente, s&iacute;, cre&oacute; un mont&oacute;n. Pero siempre le pasaba lo mismo. Estaba una temporada haci&eacute;ndolo, y luego estaba seis meses sin hacerlo, y luego volv&iacute;a, y se sacaba otro, &ldquo;&Eacute;ste es magn&iacute;fico tambi&eacute;n, venga, adelante, adelante, adelante, trabaje, trabaje usted&rdquo;, &ldquo;S&iacute;, s&iacute;, s&iacute;&rdquo;, y trabajaba, claro, pero poco. Entre otras cosas, y no quiero incidir sobre eso, por el mismo car&aacute;cter de V&aacute;zquez&hellip;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="vazquezbroma.jpg" width="500" height="373"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: S&iacute;, bueno, existe toda una leyenda a su alrededor, que adem&aacute;s parece que a &eacute;l mismo le gustaba fomentar, &iquest;es cierta esa leyenda?</strong></p>
          <p class="Estilo5">En este momento habr&aacute; mucha gente en el pa&iacute;s que dir&aacute; &ldquo;La leyenda de V&aacute;zquez yo me cago en ella&rdquo;, porque son los directamente perjudicados.</p>
          <p class="Estilo5"><strong>Santiago: Cu&eacute;ntenos alguna an&eacute;cdota al respecto.</strong></p>
          <p class="Estilo5">No, no, no, no. Ya se ha hablado mucho de &eacute;l, y ahora incidir&hellip;</p>
          <p class="Estilo5"><strong>Santiago: Alguna an&eacute;cdota simp&aacute;tica&hellip;</strong></p>
          <p class="Estilo5">Es que con eso de la simpat&iacute;a o la no simpat&iacute;a, al final siempre hay alg&uacute;n t&iacute;o al que ha perjudicado&hellip; bueno, hac&iacute;a cosas que&hellip; por ejemplo, ir al despacho de la editorial Bruguera en Madrid con un mont&oacute;n de p&aacute;ginas &ldquo;Oye, este trabajo es para enviar. &iexcl;No! &iexcl;No lo toqu&eacute;is! &iexcl;No lo toqu&eacute;is! &iexcl;Que es muy delicado y se puede estropear!&rdquo; Levantaba la primera p&aacute;gina &ldquo;Mira, &iquest;veis? Son de las Gilda, tantas p&aacute;ginas, y otras tantas p&aacute;ginas de la Familia Cebolleta&rdquo;. Se le pagaba, se enviaba y cuando lo abr&iacute;an en Barcelona se encontraban la primera p&aacute;gina hecha y el resto del papel en blanco. Cosas por el estilo hab&iacute;a hecho muchas. A su padre lo hab&iacute;a matado no s&eacute; cu&aacute;ntas veces. Llegaba al director &ldquo;Gonz&aacute;lez, que me hace falta el dinero, que mi padre se acaba de morir&rdquo;, y la primera vez vale, pero la segunda&hellip; &ldquo;V&aacute;yase, hombre, v&aacute;yase&rdquo;, y V&aacute;zquez &ldquo;Mire que es verdad, que estoy desesperado, que me tiro por la ventana&rdquo;, y Gonz&aacute;lez le abr&iacute;a la ventana, &ldquo;Adelante, se&ntilde;or V&aacute;zquez&rdquo;&hellip;</p>
          <p class="Estilo5"><strong>Santiago: Tambi&eacute;n era duro de pelar Gonz&aacute;lez.</strong></p>
          <p class="Estilo5">&iexcl;Joder que si era duro! Y a&uacute;n as&iacute; y todo, pic&oacute; muchas veces con &eacute;l. Como era bueno, pensaba &ldquo;A ver si se regenera&rdquo;. Pic&oacute; infinidad de veces, infinidad. No es que picara, pero se le perdonaban cosas, se le dejaban pasar cosas, pero claro, al final ya era &ldquo;Que se vaya por ah&iacute;, hombre&rdquo;.</p>
          <p class="Estilo5"><strong>Santiago: Porque siempre volv&iacute;a y siempre le daban trabajo.</strong></p>
          <p class="Estilo5">S&iacute;, siempre era lo mismo. Pod&iacute;an ser m&aacute;s d&iacute;as o menos d&iacute;as, m&aacute;s semanas o menos semanas, pero al final siempre era lo mismo.</p>
          <p class="Estilo5"><strong>Santiago: Creo que V&aacute;zquez y usted son los dos &uacute;nicos de la Escuela Bruguera que se utilizan a s&iacute; mismos como personajes dentro de las historietas. Por lo menos son los que lo hacen m&aacute;s asiduamente.</strong></p>
          <p class="Estilo5">No s&eacute; si los dem&aacute;s lo habr&aacute;n hecho alguna vez, me imagino que s&iacute;. Estas cosas son la que hacen que los lectores digan &ldquo;&iexcl;Qu&eacute; genial es este t&iacute;o! &iexcl;Qu&eacute; cosas hace! &iexcl;Cu&aacute;nto sabe!&rdquo;, y la verdad es que cuando uno est&aacute; delante del papel piensa &ldquo;Hostia &iquest;qu&eacute; pongo? &iexcl;No se me ocurre nada! Co&ntilde;o, voy a salir yo, que a la gente le gusta&rdquo;, y ya est&aacute; resuelto aquel momento.</p>
          <p class="Estilo5"><strong>Santiago: Otro puntal de Bruguera era Martz-Schmidt.</strong></p>
          <p class="Estilo5">Otro gran dibujante, s&iacute;, hombre, de &eacute;ste me hab&iacute;a olvidado yo. Tan bueno o mejor quiz&aacute;s que Alfonso Figueras. Y lo sigue siendo, lo sigue siendo. Era un hombre que de pronto desaparec&iacute;a y te preguntabas &ldquo;&iquest;D&oacute;nde estar&aacute;? &iquest;D&oacute;nde estar&aacute;?&rdquo; y te enterabas que estaba en la catedral de no s&eacute; d&oacute;nde, pintando los frescos, un verdadero artista, una maravilla. Tambi&eacute;n trabajaba para el teatro, haciendo decorados. Yo he visto algunos y eran verdaderas maravillas. Sigue si&eacute;ndolo. Otro de los que, no s&eacute; por qu&eacute;, tampoco conectaba. Otro de los que te preguntas, &ldquo;&iquest;Por qu&eacute; no?&rdquo;. Tambi&eacute;n ten&iacute;a gracia, mucha gracia. &Eacute;l te dec&iacute;a que le costaba mucho, que quer&iacute;a que le hicieran los guiones, y a veces se los hac&iacute;an, pero yo le dec&iacute;a &ldquo;Lo que t&uacute; haces es mil veces mejor que lo que te hacen, lo que t&uacute; haces tiene una sal, una gracia espont&aacute;nea, ver solamente un mu&ntilde;eco tuyo corriendo y haciendo cualquier pijada tiene m&aacute;s gracia que todos los guiones que te hacen&rdquo;, &ldquo;S&iacute;, pero me cuesta mucho, me cuesta mucho&rdquo;, y &eacute;l consegu&iacute;a que le hicieran guiones, y tampoco conect&oacute; demasiado.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/cataplasma3.jpg" width="400" height="284"></p>
          <p align="center" class="Estilo5"><img src="ibanezenu/troglodito.jpg" width="600" height="219"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Escobar?</strong></p>
          <p class="Estilo5">Escobar s&iacute;. De todos ellos, a&uacute;n no siendo el mejor, los personajes de Escobar, Zipi y Zape concretamente, han sido siempre, despu&eacute;s de Mortadelo, los que m&aacute;s han conectado con el p&uacute;blico. Tampoco te explicas por qu&eacute;. El hombre era muy constante en su trabajo, jam&aacute;s se permit&iacute;a nada, ninguna juerguecita ni nada, ninguna comida, ninguna cena, solamente viv&iacute;a para trabajar, trabajar, trabajar. No alcanzaba a la gracia de V&aacute;zquez, ni a la maestr&iacute;a de Martz-Schmidt, y sin embargo comunicaba con el p&uacute;blico, quiz&aacute;s porque sus personajes fueran unos cr&iacute;os y, sobre todo dirigido al p&uacute;blico infantil, aquello conectaba mucho en su tiempo. Pero incluso pasado su tiempo, los personajes de Zipi y Zape, que se hab&iacute;an quedado desfasados, segu&iacute;an conectando con el p&uacute;blico infantil. El p&uacute;blico infantil es muy benevolente, no es como el p&uacute;blico de los cantantes, que si hoy lo hace mal le mandan a la mierda, al dibujante de historieta parece que le perdonan muchas cosas, le perdonan las faltas, durante mucho tiempo siguen siendo asiduos lectores.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/autores-escobar-1.jpg" width="353" height="500"></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/meliton.jpg" width="600" height="220"></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Escobar.jpg" width="500" height="269"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Entonces usted cree que s&iacute; exist&iacute;a una Escuela Bruguera en cuanto a estilo, y que no es s&oacute;lo una forma f&aacute;cil de englobar a autores desde un punto de vista hist&oacute;rico que no tienen demasiado que ver estil&iacute;sticamente?</strong></p>
          <p class="Estilo5">Hab&iacute;a una Escuela Bruguera, porque Bruguera lanz&oacute; una forma de hacer las revistas que dio en el clavo, y dio en el clavo porque aquello se vend&iacute;a, econ&oacute;micamente dio buen resultado. Si van a comparar la historieta que hac&iacute;amos en Bruguera con, por ejemplo, la historieta que se hac&iacute;a en el <em>Nicol&aacute;s</em>, de Gerpla, incluso los autores eran los mismos, porque algunos pasaron de un sitio a otro. En <em>Nicol&aacute;s</em> trabajaba un tal Garc&iacute;a, Martz-Schmidt, trabajaban los mismos autores, hac&iacute;an las mismas historietas, pero eran distintas de la Escuela Bruguera.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>LA VIDA EN LA CIMA</strong></p>
          <p class="Estilo5"><strong>Santiago: &iquest;La editorial c&oacute;mo calibraba cu&aacute;les eran los personajes que m&aacute;s gustaban? Porque al salir todos juntos en <em>Pulgarcito</em>, &iquest;c&oacute;mo sab&iacute;an que uno u otro ten&iacute;a m&aacute;s &eacute;xito?</strong></p>
          <p class="Estilo5">Porque hab&iacute;a el sistema de las cartas de los lectores. A nosotros nos llegan muchas, pero a la editorial le llegaban much&iacute;simas m&aacute;s. Aquello era una primera toma de contacto con el p&uacute;blico. Luego, el propio Gonz&aacute;lez sab&iacute;a lo que gustaba y lo que no gustaba mucho antes de que llegaran las cartas. Despu&eacute;s, se hac&iacute;an pruebas, con &aacute;lbumes monogr&aacute;ficos dedicados a alg&uacute;n personaje, y aquello ven&iacute;a a ser ya la prueba definitiva. Esto le ocurri&oacute; una vez con V&aacute;zquez, precisamente. Una de las primeras firmas que se hac&iacute;an en el Corte Ingl&eacute;s, me acuerdo que fuimos los dos a firmar all&aacute; a Madrid, nos sentamos los dos, y se form&oacute; una cola&hellip; Yo afortunadamente siempre he tenido esa suerte, cuando he ido a firmar se han formado unas colas enormes, y contin&uacute;an form&aacute;ndose. Y a &eacute;l que no le ven&iacute;an, y a &eacute;l que no le ven&iacute;an. Estaba ya negro, all&iacute;. Cuando le ven&iacute;a alguien y miraba el &aacute;lbum: &iexcl;Mortadelo! &ldquo;Es para &eacute;se, es para &eacute;se, es para &eacute;se&rdquo;&hellip;Cosas as&iacute;, pues claro, se reflejan en ventas y para la editorial calibrar lo que se vende o no se vende es facil&iacute;simo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/a-la-caza-del-cuadro.jpg" width="500" height="274"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;En qu&eacute; momento son conscientes la editorial y usted de que Mortadelo es un &eacute;xito?</strong></p>
          <p class="Estilo5">Al principio me imagino que ser&iacute;a con las cartas de los lectores, luego con los &aacute;lbumes monogr&aacute;ficos. Luego hubo una enganchada terrible, tremenda, que tuve con Rafael Gonz&aacute;lez, que fue una enganchada de esas que dices &ldquo;Bueno, o esto se arregla de alguna forma o ah&iacute; te quedas, me voy a mover por otro lado y esto se acab&oacute;&rdquo;. Eso lleg&oacute; a o&iacute;dos de la direcci&oacute;n, y me llamaron inmediatamente &ldquo;Oiga, he tenido usted una&hellip;&rdquo;, &ldquo;Yo ya no puedo aguantar m&aacute;s, o rompemos o no s&eacute; como acabaremos, pero yo no puedo aguantar m&aacute;s, ustedes mismos&hellip;&rdquo;, &ldquo;Vamos, hombre, usted sabe c&oacute;mo es el Se&ntilde;or Gonz&aacute;lez, su posici&oacute;n le hace ser un poco duro con los colaboradores&rdquo;, &ldquo;Pero co&ntilde;o, no es que sea duro, es que es un guijarro&rdquo;, &ldquo;S&iacute;, pero usted ya lo conoce&rdquo;, &ldquo;S&iacute;, yo lo conozco pero no lo aguanto m&aacute;s, se acab&oacute;&rdquo;, &ldquo;Mire, mire, yo lo hablar&eacute; con &eacute;l, no se preocupe, y mientras tanto vamos a arreglar la cosa de forma econ&oacute;mica&rdquo;, que es la mejor manera de arreglar las cosas, &ldquo;Le aumentaremos sus retribuciones&rdquo;. Yo pensaba que me iban a subir el 10, 15 por ciento, y me dicen &ldquo;Lo doblaremos, lo doblaremos ahora&rdquo;, y yo &ldquo;Ah, hombre, pues cojonudo&rdquo;, pues todo arreglado, hombre, y por otro lado a partir de ese d&iacute;a Gonz&aacute;lez me trat&oacute; con guante blanco, cambi&oacute; completamente, se baj&oacute; de su castillo en el acantilado, &ldquo;Ib&aacute;&ntilde;ez, usted ha tenido&hellip;&rdquo;, &ldquo;No, no, yo no he tenido nada, ha sido usted el que lo ha provocado. A m&iacute; me han llamado para hablar&rdquo;, &ldquo;Ya, ya, pero usted comprenda mi postura aqu&iacute;&rdquo;, y a partir de aquel d&iacute;a la cosa fue como la seda y ya no volvi&oacute; a ocurrir nada.</p>
          <p class="Estilo5"><strong>Santiago: Pero eso se lo pod&iacute;a permitir usted que era el dibujante estrella. Supongo que los dem&aacute;s no tendr&iacute;an tanta suerte.</strong></p>
          <p class="Estilo5">Exactamente, yo sab&iacute;a que si saltaba de all&iacute;, pod&iacute;a seguir perfectamente. Ah&iacute; no hay vuelta de hoja. Algunos se han quejado y con raz&oacute;n, &ldquo;Oye, yo lo que hago tiene un valor y no tengo por qu&eacute; estar supeditado al capricho de este hombre&rdquo;. Otros se han quejado sin raz&oacute;n, si su dibujo no llega al p&uacute;blico, pues no llega al p&uacute;blico, sea mejor o peor, no hay beneficio, si no hay beneficio pues aquel se&ntilde;or no interesa demasiado, claro. Aquello no era ninguna instituci&oacute;n de beneficencia, como es natural. Ha habido de todo all&iacute;, cada colaborador ha sido un caso distinto.</p>
          <p class="Estilo5"><strong>Santiago: Por cierto, en las historietas m&aacute;s autobiogr&aacute;ficas que ha hecho recientemente, Rafael Gonz&aacute;lez aparece como un personaje con bigote y gafas, &iquest;no?</strong></p>
          <p class="Estilo5">S&iacute;. En Bruguera hice una serie en la que hac&iacute;a salir una oficina y el director era &eacute;l, le puse a &eacute;l. Lleg&oacute; la primera p&aacute;gina y &ldquo;&iexcl;Ah! &iexcl;Qu&eacute; gracia! &iexcl;Mira c&oacute;mo me ha pintado!&rdquo;. La segunda: &ldquo;S&iacute;, bueno, tiene gracia esto, s&iacute;, vale&rdquo;. Y la tercera no dijo nada. Cuando me dicen all&iacute; &ldquo;Oye, esto lo has de cambiar&rdquo;, &ldquo;&iquest;Por qu&eacute;?&rdquo;, era la tercera p&aacute;gina. &ldquo;&iquest;Has pedido las dos anteriores?&rdquo;, &ldquo;No&rdquo;, &ldquo;Ha hecho que se recorte su cabeza de todos los personajes y que pongan otra cabeza en su lugar. &iexcl;Y estaba que se cagaba en todo! &iexcl;Pegaba unos gritos!&rdquo;</p>
          <p class="Estilo5"><strong>Santiago: En la historieta del 35 Aniversario lo hace aparecer como protagonista de una historieta en la que es Quasimodo.</strong></p>
          <p class="Estilo5">&iexcl;Ah, s&iacute;, s&iacute;! &iexcl;Es &eacute;se, es &eacute;se! Ahora como est&aacute; muerto ya no hay problema.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Quasimodo.jpg" width="550" height="204"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Entonces, &iquest;usted cu&aacute;l considera que es la Edad de Oro de Bruguera? &iquest;Desde qu&eacute; momento hasta qu&eacute; momento cree que se produce el apogeo tanto art&iacute;stico como comercial de Bruguera?</strong></p>
          <p class="Estilo5">La Edad de Oro se empez&oacute; a vislumbrar cuando se empez&oacute; a publicar Mortadelo, fue subiendo con Mortadelo y lleg&oacute; al s&uacute;mmum con Mortadelo. Dir&aacute;n &ldquo;&Eacute;ste qu&eacute; co&ntilde;o est&aacute; diciendo aqu&iacute;&rdquo;, pero es que hubo un tiempo en que Bruguera pr&aacute;cticamente viv&iacute;a de Mortadelo. Ten&iacute;a p&eacute;rdidas por todas partes y en cambio lo de Mortadelo era un r&iacute;o de oro continuo, y con aquello tapaban distintos agujeros que ten&iacute;a la empresa. La Edad de Oro de Bruguera fue Mortadelo, y Mortadelo coincidi&oacute; con la Edad de Oro del c&oacute;mic. Ser&iacute;an los a&ntilde;os 60-70. Estoy seguro de que si yo hiciera Mortadelo ahora, pasado ma&ntilde;ana estar&iacute;a en una esquina limpiando parabrisas. Ahora ya no hay tiempo para hacer crecer un personaje. &Eacute;ste, como ya lleg&oacute; a la fama hace mucho tiempo, es quiz&aacute;s el &uacute;nico que se va manteniendo. Pero vamos, que yo podr&iacute;a crear ahora un personaje que fuera una maravilla, y la salida ser&iacute;a pero que muy dudosa, porque le faltar&iacute;a un medio, un medio de sustentaci&oacute;n. Antes los personajes se hac&iacute;an un nombre en la cl&aacute;sica revistita semanal. Se hac&iacute;a una p&aacute;gina cada semana, aquello gustaba, se hac&iacute;a una doble p&aacute;gina, gustaba, se hac&iacute;an cuatro p&aacute;ginas, etc, etc. Exist&iacute;a ese soporte. Y a partir de ah&iacute; se pasaba a los &aacute;lbumes y a todo lo que t&uacute; quieras. Esas revistitas semanales han desaparecido por completo. No queda ni una. Ni aqu&iacute; ni tampoco fuera. No queda ni una. Falta ese soporte. Entonces, si creara un personaje bonito tendr&iacute;a que arriesgarme a lanzarlo como &aacute;lbum, y para lanzarlo como &aacute;lbum tendr&iacute;a que tener un soporte de publicidad tremendo, car&iacute;simo, y hoy en d&iacute;a eso es arriesgad&iacute;simo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Pavo.jpg" width="400" height="278"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y a qu&eacute; cree que se ha debido esto?</strong></p>
          <p class="Estilo5">Porque el p&uacute;blico, infantil o joven, o si se ha corrido ya a los mayores, tiene muchas m&aacute;s cosas con las que divertirse, sencillamente. Antes los cr&iacute;os, cuando ven&iacute;an de la escuela, s&oacute;lo pod&iacute;an leer los tebeos. Cuando empez&oacute; la televisi&oacute;n, con sus dibujos, pues todav&iacute;a no hac&iacute;a mucho da&ntilde;o porque era muy poco, pero &uacute;ltimamente, con la cantidad de televisi&oacute;n y de peliculitas de dibujos, que se lo dan todo masticado, todo hecho, que no tiene que leer, porque una cosa que le da horror al cr&iacute;o cuando empieza es leer, a &eacute;l ese bichito que se llaman letras le causan horror, a eso a&ntilde;&aacute;dele mil oportunidades de distracci&oacute;n que tienen ahora, que si los comecocos, que si esto que si lo otro, y coger el coche con el pap&aacute; los fines de semana, que antes tampoco se hac&iacute;a, son toda una serie de cosas, que&hellip; bueno, que los gustos cambian. A m&iacute; antes, cuando ven&iacute;an los cr&iacute;os a ense&ntilde;arme cosas, que a veces ven&iacute;an con la mam&aacute;, y entonces s&iacute; que era horrible, cuando los cr&iacute;os ven&iacute;an con la mam&aacute; y venga a decir &ldquo;Mire lo que hace el nene&rdquo;, y muchas veces me preguntaban &ldquo;&iquest;A usted qu&eacute; le parece? &iquest;Esto tiene un porvenir?&rdquo;, y yo les dec&iacute;a &ldquo;&iquest;Porvenir a qu&eacute; se refiere, a la parte econ&oacute;mica?&rdquo;, &ldquo;S&iacute;, s&iacute;&rdquo;, &ldquo;Pues s&iacute;, claro que, un porvenir tremendo, basta que lo haga bien, y si al final le falla esto del c&oacute;mic, habr&aacute; adaptado sus manos a un tipo de trabajo que le servir&aacute; para la publicidad o para algo&rdquo;. &Uacute;ltimamente me vienen y cuando me preguntan &ldquo;&iquest;Qu&eacute; porvenir tiene?&rdquo;, &ldquo;Muy sencillo. &iquest;A qu&eacute; se refiere, al aspecto econ&oacute;mico o al aspecto l&uacute;dico? El aspecto l&uacute;dico cojonudo, si al cr&iacute;o le gusta se divertir&aacute;, y mientras tanto lo tiene usted en casa y no andar&aacute; por ah&iacute; tom&aacute;ndose canutos ni cosas raras de &eacute;sas. &iquest;Aspecto econ&oacute;mico? Se&ntilde;ora, yo no voy a decirle que no, igual le sale un genio, un Picasso, pero, pero, siguiendo la t&oacute;nica general, beneficio econ&oacute;mico ninguno, absolutamente ninguno&rdquo;.</p>
          <p class="Estilo5"><strong>Santiago: Antes comentamos que en los inicios no le animaban en absoluto. Cuando lleg&oacute; a la cumbre, &iquest;c&oacute;mo cambi&oacute; la imagen que ten&iacute;a de la profesi&oacute;n, tanto la que ten&iacute;a usted como la de su familia?</strong></p>
          <p class="Estilo5">&iexcl;Hombre, la familia encantada! La gente que hab&iacute;a fuera, en el exterior, que todav&iacute;a no sab&iacute;a muy bien qu&eacute; era el c&oacute;mic y eso, se quedaban parados. Cuando me encontraba con alguno que hab&iacute;a trabajado conmigo en el banco, y que hab&iacute;a hecho tambi&eacute;n algo de c&oacute;mic en los tiempos dif&iacute;ciles, me dec&iacute;a &ldquo;Oye, &iquest;tu qu&eacute; haces ahora?&rdquo;, &ldquo;Pues historieta&rdquo;, &ldquo;Ya, ya, pero &iquest;de qu&eacute; vives, de qu&eacute; vives?&rdquo;. Esa pregunta era normal, absolutamente normal. Cuando el c&oacute;mic ya empezaba a dar sus dividendos, la gente que se hab&iacute;a quedado fuera no sab&iacute;a verlo, incluso no lo cre&iacute;an, era la cosa &eacute;sa de &ldquo;Bah, &eacute;se debe de estar pas&aacute;ndolas canutas&rdquo;, cuando la cosa ya iba perfectamente bien.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/trapisonda.jpg" width="600" height="224"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: En aquella &eacute;poca, Mortadelo y Filem&oacute;n eran conocidos por todo el mundo, no s&oacute;lo por el p&uacute;blico de los tebeos. Eran un fen&oacute;meno nacional.</strong></p>
          <p class="Estilo5">Este personaje ha tenido tanta clientela entre el p&uacute;blico adulto como entre los ni&ntilde;os, quiz&aacute;s m&aacute;s entre los adultos que entre los ni&ntilde;os. Cuando voy firmando por ah&iacute; y me viene infinidad de veces el se&ntilde;or o la se&ntilde;ora ya mayorcito, de unos setenta a&ntilde;os o as&iacute;, y cuando pienso que le van a regalar el &aacute;lbum al nieto y les digo &ldquo;&iquest;C&oacute;mo se llama el chico?&rdquo;, me dicen &ldquo;No, no, no es para el chico, es para m&iacute;, es para m&iacute;&rdquo;. Y gente mayor, y cuando digo mayor me refiero a que no son ni&ntilde;os, son gente de 20, 30, 40 a&ntilde;os, todav&iacute;a, todav&iacute;a, todav&iacute;a en este momento, igual ma&ntilde;ana ya no lo s&eacute;, pero todav&iacute;a en este momento a&uacute;n lo compran.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>FABRICANDO A MORTADELO</strong></p>
          <p class="Estilo5"><strong>Santiago: &iquest;Usted cuando se dispone a hacer una historieta no piensa &ldquo;La voy a hacer para un ni&ntilde;o, la voy a hacer para un joven, la voy a hacer para un adulto&rdquo;?</strong></p>
          <p class="Estilo5">No, pero hay que tener en cuenta a todos estos sectores. A todos, a todos. El sistema &uacute;ltimamente con el Mortadelo es tratar a ser posible temas de actualidad. Temas de actualidad que aqu&iacute; en el pa&iacute;s tenemos a manta, porque con lo que hacen aqu&iacute; los pol&iacute;ticos tenemos para llenar montones de &aacute;lbumes. Pero claro, lo que hacen los pol&iacute;ticos de aqu&iacute;, fuera del pa&iacute;s&hellip; pues ya no saben qui&eacute;n es el Guerra, ni nada. Hay que hacer cosas ya a escala mundial, grandes acontecimientos. Aparte de la Olimpiada y el Mundial de F&uacute;tbol, pues coger temas como hace algunos a&ntilde;os el del Nuevo Catecismo, que fue <em>El Nuevo Cate</em>, explicar a trav&eacute;s de Mortadelo qu&eacute; co&ntilde;o era eso de Maastricht, y cosas as&iacute;. O sea que con esto se mantiene al personaje con una cierta actualidad, con una cierta puesta al d&iacute;a. La gente mayor, que constantemente est&aacute; leyendo el peri&oacute;dico, escuchando la radio, viendo la televisi&oacute;n, se identifica un poco con aquello, y el cr&iacute;o, que quiz&aacute;s no se identifique, porque no est&aacute; al tanto, ve sin embargo los gags que est&aacute;n ocurriendo, que tanto da que sean con Maastricht como con la vecina del quinto primera, para el cr&iacute;o es un gag simplemente. La cosa es conseguir que se vaya manteniendo la atenci&oacute;n de todos.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/ibanezmesa.jpg" width="400" height="409"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;C&oacute;mo se plantea el trabajo en un &aacute;lbum? &iquest;Busca un tema de actualidad y a partir de ah&iacute; desarrolla un argumento? &iquest;Se sienta delante de la p&aacute;gina en blanco sin nada planificado e improvisa?</strong></p>
          <p class="Estilo5">Hasta la desaparici&oacute;n de la revistita semanal, los &aacute;lbumes no eran m&aacute;s que la recopilaci&oacute;n de las p&aacute;ginas que iban saliendo en la revistita semanal. Cuando se me propuso hacer historietas de estas de continuaci&oacute;n para luego recopilarlas en un &aacute;lbum yo ya sab&iacute;a lo que iba a ocurrir, porque yo tambi&eacute;n he sido cr&iacute;o, a m&iacute; tambi&eacute;n me han gustado mucho los tebeos, y le dije al dire &ldquo;Mire, yo s&eacute; lo que pasa con los cr&iacute;os, que no les gusta llegar al final de la p&aacute;gina y ver <em>continuar&aacute;</em>, y se quedan pensando que vaya con el <em>continuar&aacute;</em>, que a lo mejor la semana que viene la mam&aacute; no se lo compra, y eso no les gusta. Aqu&iacute; el sistema es que haya un tema que s&iacute;, que se vaya desarrollando, pero que las cuatro o seis p&aacute;ginas que formen cada episodio en la revistita tengan un principio y un fin. En s&iacute; mismas, que sean una historieta, y luego, unidas con todas las dem&aacute;s, que formen un &aacute;lbum&rdquo;. Y as&iacute; es como se ha estado haciendo durante a&ntilde;os, durante muchos a&ntilde;os. Ahora ya no hace falta hacerlo as&iacute;, claro, ahora ya no hace falta cortar cada seis p&aacute;ginas. Pero bueno, de todas maneras, t&uacute; imagina que esto del &aacute;lbum no es nada nuevo, es de toda la vida. Desde que el cine es cine, por ejemplo, un &aacute;lbum de estos es lo que en su d&iacute;a fueron en el cine una peliculilla de Laurel y Hardy, un tema que no tiene demasiada importancia, porque lo importante son los gags que iban ocurriendo, una pel&iacute;cula de Abbot y Costello, una pel&iacute;cula de Lewis y el otro, en fin, de las grandes parejas c&oacute;micas que en el cine ha habido, esto pasado al papel, sencillamente, sencillamente. Y todo esto con un tema general que no tiene ninguna importancia. &ldquo;Abbot y Costello contra los fantasmas&rdquo;, pues mira t&uacute; qu&eacute; bien, lo que tiene importancia son los gags y que cada cinco minutos de proyecci&oacute;n sea una cosa nueva. Esto es lo que le gusta al lector.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y cuando se pon&iacute;a delante de la p&aacute;gina no ten&iacute;a mucha idea de lo que iba a pasar en esa p&aacute;gina o lo ten&iacute;a ya planeado, lo llevaba pensado?</strong></p>
          <p class="Estilo5">Hombre&hellip;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;O lo iba improvisando?</strong></p>
          <p class="Estilo5">&iexcl;No, no, no, no, no! Eso nunca. Yo soy muy concreto. Para hacer las cosas bien existe un sistema, no te lo voy a explicar porque entonces se enterar&aacute;n otros y tendr&aacute;n una clase gratis y seguir&eacute; sin cobrarla yo. Pero existe un sistema, hay un sistema, nada de dejarlo al azar &ldquo;Ya ir&aacute; saliendo, ya ir&aacute; saliendo&rdquo;. No, no, no, cuando se hace un &aacute;lbum ya est&aacute; todo pensado y m&aacute;s que pensado.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Tiene una f&oacute;rmula concreta destilada despu&eacute;s de muchos a&ntilde;os de experiencia?</strong></p>
          <p class="Estilo5">No hay ning&uacute;n ordenador, sencillamente. Cuando me preguntan &ldquo;&iquest;T&uacute; qu&eacute; aparato usas?&rdquo;, &ldquo;Pues mira, yo la mano derecha y la cabeza de en medio&rdquo;, no hay m&aacute;s. Afortunadamente, contin&uacute;a sin haber un ordenador que haga historietas. Pero no hay nada m&aacute;s, no hay nada m&aacute;s. Es pensar las cosas y se acab&oacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/ibanezordenador.jpg" width="500" height="260"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Volviendo a la &eacute;poca dorada de Bruguera, me imagino que por entonces usted tendr&iacute;a que buscar inspiraci&oacute;n en todas partes.</strong></p>
          <p class="Estilo5">Eso de la inspiraci&oacute;n es otra gilipollez tambi&eacute;n. T&uacute; no te puedes poner delante del papel &ldquo;Co&ntilde;o, no llega la Musa, vamos a dar una vuelta a ver si llega la Musa&rdquo; y cuando vuelves &ldquo;Tampoco ha llegado, a ver si ma&ntilde;ana&rdquo;, y al d&iacute;a siguiente lo mismo y llega el final de semana y vas al editor &ldquo;&iquest;Y las p&aacute;ginas qu&eacute;?&rdquo;, &ldquo;Es que no ha llegado la Musa&rdquo;, &ldquo;&iexcl;Pues ya te puedes ir a buscarla y si no, no vuelvas!&rdquo;. No, de eso nada. Adem&aacute;s las Musas hoy en d&iacute;a est&aacute;n asociadas y cobran royalties tambi&eacute;n. No, de eso nada. Aqu&iacute; no hay m&aacute;s remedio que ponerse delante del papel y si no viene la Musa, hacerla venir. Pensar, pensar, darle vueltas al asunto, hasta que brota la idea, hasta que te la haces venir bien, y ya est&aacute;, y se acab&oacute;.</p>
          <p class="Estilo5"><strong>Santiago: Bueno, pero me imagino que habr&iacute;a lecturas o pel&iacute;culas que ve&iacute;a que&hellip;</strong></p>
          <p class="Estilo5">Hombre, bueno, s&iacute;, alguna cosa te ha dado alguna idea, s&iacute;, pero ten en cuenta que si t&uacute; vas por la calle y ves cualquier cosa que te haga re&iacute;r, el ejemplo m&aacute;s vulgar y corriente, la se&ntilde;ora gorda que se cae y te r&iacute;es, todas esas cosas que ves por la calle, pasadas al papel, son una &ntilde;o&ntilde;er&iacute;a insoportable, todo eso para pasarlo a la historieta requiere m&aacute;s agilidad. Todo lo que ves por ah&iacute;, nada sirve, nada sirve, absolutamente nada. Quiz&aacute;s alguna cosa se haya aprovechado de la que no son acci&oacute;n, alg&uacute;n juego de palabras, una frase dicha en un momento determinado que tiene su co&ntilde;a, todo esto tambi&eacute;n ayuda, &iquest;no? Pero lo que es el gag en s&iacute;, el gag de acci&oacute;n, no va a salir de ah&iacute;.</p>
          <p class="Estilo5"><strong>Santiago: Quiz&aacute;s a partir de los a&ntilde;os 60, cuando acumulaba un enorme volumen de trabajo, ya no le&iacute;a tebeos.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, claro que le&iacute;a tebeos, yo siempre los he le&iacute;do. Cada vez menos, porque ya ten&iacute;a menos tiempo, pero yo siempre los he le&iacute;do.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y qu&eacute; era lo que le&iacute;a?</strong></p>
          <p class="Estilo5">En aquellos tiempos, cuando yo empezaba, todo lo que se publicaba. Aparte de todas las series de Bruguera, <em>Pulgarcito</em>, <em>DDT</em>, etc., estaban los de Gerpla, <em>Yumbo</em>, <em>La Florita</em>, estaba la Hispano Americana, con el <em>Pocholo</em>, en Valencia estaba el <em>Jaimito</em>, estaba el <em>Pumby</em>, hab&iacute;a una cantidad de cosas, y yo me las tragaba todas, lo diger&iacute;a todo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/balin-y-balon-35-aniversari.jpg" width="500" height="295"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: La Escuela Valenciana resultaba anticuada en comparaci&oacute;n con Bruguera.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, indudable, s&iacute;. Y adem&aacute;s era de menor calidad, quitando algunos ejemplos como Karpa, que a&uacute;n vive, los dem&aacute;s no eran de una calidad tan alta. Ahora mismo no recuerdo ninguno que fuera demasiado&hellip; Y adem&aacute;s ve&iacute;as los dibujantes serios que hab&iacute;a entonces, como Blasco y Freixas, yo me los tragaba todos, absolutamente todos.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Extranjero le&iacute;a alguno?</strong></p>
          <p class="Estilo5">No, extranjero no. El quiosquero no los ten&iacute;a y yo no ten&iacute;a dinero para comprarlos. S&iacute;, pero de vez en cuando s&iacute;, lo &uacute;nico que ten&iacute;a el hombre de abajo era el <em>Flash Gordon</em> y seguramente <em>El Hombre Enmascarado</em>. Y la co&ntilde;a era que este hombre de abajo, aquello del <em>Flash Gordon</em> y <em>El Hombre Enmascarado</em>, que eran verdaderas maravillas, casi no lo vend&iacute;a. La gente prefer&iacute;a comprar, y mira t&uacute; si hab&iacute;a una diferencia abismal, <em>Roberto Alc&aacute;zar y Pedr&iacute;n</em>, antes que el <em>Flash Gordon</em> de Alex Raymond. Se vend&iacute;a mucho mejor. </p>
          <p class="Estilo5"><strong>Santiago: Cuando empezaron a llegar historietas francobelgas, como Asterix o las de Franquin, &iquest;qu&eacute; le parecieron?</strong></p>
          <p class="Estilo5">Hombre, magn&iacute;ficas. Sobre todo entre los franceses, un t&iacute;o que a m&iacute; siempre me ha gustado mucho, y hasta le he imitado muchas cosas es Franquin. Para m&iacute;, un dibujante fabuloso, y casi todos los de all&iacute;, Franquin, Peyo&hellip; Han salido de all&iacute; dibujantes magn&iacute;ficos, y no entiendo por qu&eacute; all&iacute; las revistas han ca&iacute;do tambi&eacute;n. &iquest;Por qu&eacute;? Esto, que para m&iacute; era el s&uacute;mmum, el no va m&aacute;s, tambi&eacute;n ha ca&iacute;do por los suelos. &iquest;Esto c&oacute;mo te lo explicas? Y es por eso, sencillamente porque la gente se ha ido apartando. Cualquier publicaci&oacute;n francobelga era muy superior a cualquiera de las nuestras, me refiero a las semanales. Superiores pero a a&ntilde;os luz. Todas han ca&iacute;do.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>&iexcl;OJO CON LA CENSURA!</strong></p>
          <p class="Estilo5"><strong>Santiago: Otro elemento que supongo que influir&iacute;a bastante en las producciones de Bruguera entre los a&ntilde;os 50 y los 70 ser&iacute;a la censura.</strong></p>
          <p class="Estilo5">S&iacute;, claro, indudable. Pero como sab&iacute;a ya de qu&eacute; pie cojeaba la censura, y ten&iacute;a mucho trabajo, no pod&iacute;as permitirte el lujo de enviar una p&aacute;gina y que te viniera devuelta por la censura. Era impensable ponerse a repetir algo, entonces trabajabas con un ojo puesto aqu&iacute; y el otro en la oficina de censura, y hac&iacute;as cosas para que no ocurriera nada. A&uacute;n as&iacute; y todo, nos ven&iacute;an cosas devueltas, que dec&iacute;as &ldquo;&iquest;Ser&aacute; posible? &iquest;Qu&eacute; habr&eacute; hecho yo aqu&iacute;?&rdquo;. Ven&iacute;an cosas devueltas, pero era una m&iacute;nima parte. En toda mi vida trabajando para Bruguera s&oacute;lo me habr&aacute;n venido devueltas, y no realmente devueltas, s&oacute;lo para arreglarlas un poco, un par o tres de p&aacute;ginas. Un detalle determinado que dec&iacute;an: &ldquo;Esto hay que quitarlo&rdquo;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y con qu&eacute; motivo?</strong></p>
          <p class="Estilo5">En la revista <em>Can Can</em> yo hac&iacute;a una secci&oacute;n que la empez&oacute; Manuel V&aacute;zquez que era <em>La historia &eacute;sa vista por Hollywood</em>. &Eacute;l la dej&oacute; despu&eacute;s de diez o doce p&aacute;ginas y me toc&oacute; a m&iacute; continuarla. Cuando ya llevabas un mont&oacute;n de personajes ya no sab&iacute;as qu&eacute; hacer, empezabas a meter ah&iacute; que si Fantomas, que si esto, que si lo otro, y una vez se me ocurri&oacute; meter a la Ballena Blanca, a Moby Dick. En una vi&ntilde;etita, no ten&iacute;a ninguna importancia, se ve&iacute;a una cueva submarina, y se ve&iacute;a a Moby Dick, la ballena, con el ballenato al lado, empre&ntilde;ado y tal, en el suelo hab&iacute;a unos cuantos pulpitos que sal&iacute;an corriendo, el ballenato estaba all&iacute; metiendo la bronca, mientras fuera de la cueva se ve&iacute;a un pulpo enorme all&iacute; escondido. No ten&iacute;a la mayor importancia, &iquest;no? &iexcl;Joder! Vino la contestaci&oacute;n de censura diciendo que c&oacute;mo se permit&iacute;a ese libidinoso colaborador poner un adulterio en una revista infantil. &iexcl;Hostia, pero si son ballenas!</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/moby.jpg" width="400" height="581"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Vamos, que en cuanto que se despistaban&hellip;</strong></p>
          <p class="Estilo5">Sali&oacute; una vez la cosa m&aacute;s bestia del mundo. Sal&iacute;a en la <em>13 R&uacute;e del Percebe</em>, en la calle, un perro que se estaba comiendo un hueso tranquilamente, simplemente, sin ninguna intenci&oacute;n. &iexcl;Pues co&ntilde;o, resultaba que aquel perro se estaba lamiendo su miembro viril! &iexcl;Hostia! &iexcl;Llegaba un momento en que para hacer una l&iacute;nea recta te lo pensabas! &iquest;C&oacute;mo lo interpretar&aacute;n estos se&ntilde;ores de la censura?</p>
          <p class="Estilo5"><strong>David Mu&ntilde;oz: &iquest;Todas las p&aacute;ginas pasaban por la censura?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, todas, todas, absolutamente todas.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Ten&iacute;an unas directrices previas expresas?</strong></p>
          <p class="Estilo5">S&iacute;, claro, hab&iacute;a unas directrices. Lo que ocurre es que personal de la oficina de censura, por temor a su direcci&oacute;n, a sus jerifaltes, si las directrices eran hasta aqu&iacute;, ellos llegaban mucho m&aacute;s lejos. En cuanto surg&iacute;a cualquier peque&ntilde;a duda: &ldquo;&iexcl;Fuera! &iexcl;Fuera! &iexcl;Fuera! &iexcl;Fuera!&rdquo;. Entonces el director de censura era un cura, el padre V&aacute;zquez le llamaban, y a veces le hab&iacute;an comentado en la editorial p&aacute;ginas que hab&iacute;a devuelto la censura con la cruz roja y se meaba de risa, dec&iacute;a &ldquo;Est&aacute;n locos, est&aacute;n locos, est&aacute;n locos&rdquo;.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Recuerda alg&uacute;n otro problema que tuvieran otros dibujantes?</strong></p>
          <p class="Estilo5">S&iacute;, Jorge, el que hac&iacute;a <em>Do&ntilde;a Urraca</em>, hizo un personaje que se llamaba <em>Don Pancho</em>, que ten&iacute;a su mujer, que se llamaba Do&ntilde;a Pancha, llevaba la cl&aacute;sica cola de caballo, y se estuvo publicando durante tiempo, hasta que vino una devuelta, tachada, y pensamos &ldquo;Se habr&aacute;n equivocado, pues no hace a&ntilde;os que se est&aacute; publicando esto, &iquest;qu&eacute; pasa?&rdquo;. Antes de romperla preguntaron, porque igual era un error. Lleg&oacute; una respuesta diciendo que no, que aquella se&ntilde;ora llevaba una cola de caballo, y que las colas de caballos incitan a los ni&ntilde;os a la masturbaci&oacute;n.</p>
          <p class="Estilo5"><strong>Santiago: Y lo dec&iacute;an as&iacute;, con toda la cara.</strong></p>
          <p class="Estilo5">A V&aacute;zquez tambi&eacute;n le ocurri&oacute;, con <em>Las Hermanas Gilda</em>. En muchas de las historias de las Hermanas Gilda, la gracia era que la gorda se buscaba un novio, y el novio al final era una cosa rara, un tipo raro. Y en una de las historietas lo que pasaba era que el novio era un centauro, y se ve&iacute;a la &uacute;ltima vi&ntilde;eta a la gorda sentada encima del centauro, corriendo tan feliz, y a la otra mirando desde lejos, lo cl&aacute;sico en las historietas de las Hermanas Gilda. Tambi&eacute;n vino devuelta, y la explicaci&oacute;n fue que un centauro, a fin de cuentas, era un hombre, y que aquel hombre iba desnudo, y que las Hermanas Gilda no pod&iacute;an ir montadas encima de un hombre desnudo.</p>
          <p class="Estilo5"><strong>Santiago: De todas formas, imagino que tendr&iacute;an m&aacute;s problemas los autores de c&oacute;mic de aventuras, m&aacute;s realista.</strong></p>
          <p class="Estilo5">S&iacute;, pero ellos tambi&eacute;n lo ten&iacute;an en cuenta. Ya sab&iacute;an que cuando se daban un beso, el pu&ntilde;o hab&iacute;a de caber entre las bocas de los dos que se est&aacute;n besando. Cuando iba a hacer el d&iacute;a de vi&ntilde;etaje, a veces me pasaba que en el <em>Can Can</em>, en la contraportada, sacaban la foto de una artista, y me dec&iacute;an &ldquo;Oye, Ib&aacute;&ntilde;ez, s&uacute;bele un poco esto de aqu&iacute;&rdquo;. No ense&ntilde;aba nada, pero yo dec&iacute;a &ldquo;&iquest;Hasta donde? &iquest;Hasta aqu&iacute;? &iquest;Hasta aqu&iacute;? &iquest;Hasta aqu&iacute;?&rdquo;, &ldquo;Hasta donde puedas, t&uacute; s&uacute;belo hasta donde puedas&rdquo;. Eran todo gilipolleces.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y a los dibujantes a veces no les divert&iacute;a burlar a la censura?</strong></p>
          <p class="Estilo5">S&iacute;, a veces pasaba. A veces en las p&aacute;ginas que llam&aacute;bamos de actualidad se met&iacute;a una se&ntilde;ora imponente, con gente alrededor, cuidado, sin tocarla ni nada, met&iacute;as a un t&iacute;o peque&ntilde;ajo all&iacute; agarrado a una pierna, y ni siquiera se fijaban, si lo hubieran visto la habr&iacute;an devuelto inmediatamente &ldquo;&iexcl;Pero qu&eacute; hace &eacute;se, que la est&aacute; cogiendo! &iexcl;La mujer es santa!&rdquo;. Esto de que &ldquo;la mujer es santa&rdquo; era una co&ntilde;a tambi&eacute;n. Muchas cosas desaparecieron, como <em>Don P&iacute;o</em>, de Pe&ntilde;arroya, que desapareci&oacute; porque &ldquo;atacaba la sacrosanta unidad de la familia espa&ntilde;ola&rdquo;, y entonces en vez de ser el padre, la madre y el hijo, se convirtieron en el t&iacute;o, la t&iacute;a y el sobrinito, y entonces ya val&iacute;a.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/portada-rev-mortadelo-n2.jpg" width="400" height="558"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>BAJO PRESI&Oacute;N</strong></p>
          <p class="Estilo5"><strong>Santiago: &iquest;Cu&aacute;ntas p&aacute;ginas hac&iacute;a a la semana trabajando para Bruguera?</strong></p>
          <p class="Estilo5">Muchas. Yo hac&iacute;a muchas p&aacute;ginas entonces.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Desde el principio?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;. Yo hac&iacute;a muchas p&aacute;ginas, muchas. Ahora ya no puedo, imposible. Yo estuve trabajando all&iacute; con un promedio de unas 20 p&aacute;ginas semanales. Algo disparatado, claro.</p>
          <p class="Estilo5"><strong>Santiago: Una vez le&iacute; que llegaba a hacer 40 p&aacute;ginas semanales.</strong></p>
          <p class="Estilo5">No, cuarenta no.</p>
          <p class="Estilo5"><strong>Santiago: Eso ya era un poco exagerado.</strong></p>
          <p class="Estilo5">&iexcl;Es que veinte ya era exagerad&iacute;simo! &iexcl;Exagerad&iacute;simo! Los grandes de fuera, como <em>Asterix</em>, hacen un &aacute;lbum cada a&ntilde;o o cada dos. Yo, actualmente, trabajando poco, tengo que hacer seis &aacute;lbumes anuales.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Seis &aacute;lbumes anuales?</strong></p>
          <p class="Estilo5">Eso trabajando poco.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;De 44 p&aacute;ginas?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, claro, de 44 p&aacute;ginas. Pero entonces me hac&iacute;a las 20 p&aacute;ginas a la semana completitas, gui&oacute;n, dibujo, todo. Todo, todo, todo. Yo no contaba ni con vacaciones, ni nada.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y no contaba con ayudantes?</strong></p>
          <p class="Estilo5">Al final s&iacute;, al final ya se empez&oacute; a contar con los cl&aacute;sicos pasantes, digamos. Yo hac&iacute;a la historieta a l&aacute;piz y luego ven&iacute;a el otro dibujante, que a lo mejor no sabe hacer una historieta pero tiene buena mano para dibujar, y lo pasaba a pluma. M&aacute;s de eso no, m&aacute;s de eso nada. Era una cosa exagerada, exagerada completamente.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Chimpa.jpg" width="600" height="227"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;C&oacute;mo recuerda aquellos a&ntilde;os? &iquest;Como a&ntilde;os de mucha presi&oacute;n?</strong></p>
          <p class="Estilo5">&iexcl;Claro! Imag&iacute;nate. La presi&oacute;n era tremenda por parte de la editorial, y encima estaba llegando a ese extremo, que no lo hac&iacute;a nadie, de hacer 20 p&aacute;ginas semanales, que s&oacute;lo lo hubiera podido hacer V&aacute;zquez, pero como V&aacute;zquez no quer&iacute;a&hellip; a los dem&aacute;s les era totalmente imposible. La presi&oacute;n era tremenda, de estar haciendo eso todas las semanas, y encima de vez en cuando me ven&iacute;a Gonz&aacute;lez y me dec&iacute;a &ldquo;Oiga, Ib&aacute;&ntilde;ez, a ver si puede hacer un esfuerzo y hacer una paginita m&aacute;s&rdquo;. &ldquo;&iexcl;Vale ya! &iexcl;Que de esfuerzos ya llevo hechos 48, uno detr&aacute;s de otro, uno encima de otro! &iexcl;Imposible!&rdquo;, &ldquo;S&iacute;, pero usted puede&rdquo;, &ldquo;&iexcl;No puedo! &iexcl;No puedo! &iexcl;No puedo!&rdquo;. Hab&iacute;a una presi&oacute;n, s&iacute;, y en cuanto pod&iacute;an, venga m&aacute;s p&aacute;ginas. Incluso hab&iacute;an llegado a enviar a alguien de la editorial con cualquier excusa para ver qu&eacute; estaba haciendo, qu&eacute; ten&iacute;a encima de la mesa. &iexcl;A un t&iacute;o que est&aacute; haciendo 20 p&aacute;ginas a la semana le env&iacute;an a uno a ver qu&eacute; co&ntilde;o est&aacute; haciendo, no vaya a ser que est&eacute; haciendo cosas para otra editorial! &iexcl;Vamos, para matarlos! &iexcl;Para matarlos! Esto era la presi&oacute;n de la editorial, pero a eso a&ntilde;&aacute;dele la presi&oacute;n familiar, claro, porque llegaba el fin de semana y &ldquo;&iquest;Qu&eacute;, esta semana tampoco?&rdquo;. Era tremendo por todas partes.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;C&oacute;mo hac&iacute;a 20 p&aacute;ginas semanales? &iquest;Cu&aacute;ntas horas trabajaba al d&iacute;a?</strong></p>
          <p class="Estilo5">Todas. Todas y unas cuantas m&aacute;s. Todas, todas, todas, todas. Me quedaba hasta las tres de la ma&ntilde;ana, o hasta las seis de la ma&ntilde;ana, o toda la noche en vela. Luego he pagado factura, claro, me ha pasado factura porque tengo la columna hecha una mierda, rota por todas partes, con pinzamientos y cosas por todas partes. Pero en aquel momento no lo piensas.</p>
          <p class="Estilo5"><strong>Santiago: Pero es que adem&aacute;s no basta con pasar muchas horas delante del tablero, adem&aacute;s hay que ser gracioso, hay que estar inspirado.</strong></p>
          <p class="Estilo5">Los gags ten&iacute;an que estar. Y no era como se hac&iacute;a al principio en Casa Bruguera, con el sistema de una historieta, un gag. Una historieta era un chiste hinchado, se llegaba a la resoluci&oacute;n en la &uacute;ltima vi&ntilde;eta y mira, tiene gracia, no la tiene, y ya est&aacute;. El sistema que yo hac&iacute;a fue siempre de cada dos o tres vi&ntilde;etas un gag, una cosa nueva. La &uacute;ltima vi&ntilde;eta era una m&aacute;s, el broche de oro, el cierre. Yo hac&iacute;a muchos, a lo largo de cada historieta hac&iacute;a muchos. Como trabajo era tremendo, espantoso. &iexcl;S&oacute;lo yo era capaz de hacerlo! &iexcl;S&oacute;lo yo! &iexcl;S&oacute;lo yo!</p>
          <p class="Estilo5"><strong>Santiago: Su capacidad de trabajo era&hellip;</strong></p>
          <p class="Estilo5">Tremenda, tremenda, espantosa. Ahora ya no puedo, ahora ya no. Acab&oacute; aquello. A veces se ha comentado &iquest;no ser&iacute;a mejor hacer menos trabajo, menos cantidad de trabajo, y que tuviera m&aacute;s calidad, que estuviera mejor terminado? Pues s&iacute;, indudablemente s&iacute;, a m&iacute; me gustar&iacute;a, aunque fuera trabajando las mismas horas, pero hacer menos trabajo en esas mismas horas, que quedaran mejor terminadas. Pero hay un problema, un problema importante. Todos tenemos un techo. Yo puedo pasarme ocho horas en una p&aacute;gina en vez de cuatro, pero eso no me asegura que vaya a estar mejor. Si yo no s&eacute; hacer nada m&aacute;s, da exactamente igual que pase ocho o diecis&eacute;is o que me pase cuatro. Por lo tanto, s&iacute;, pod&iacute;a haber quedado algo mejor, al menos mejor trabajadas de fondos y eso, pero para de contar, &iquest;eh? para de contar.</p>
          <p class="Estilo5"><strong>Santiago: O sea, que usted se acostumbr&oacute; ya a trabajar a ese ritmo y&hellip;</strong></p>
          <p class="Estilo5">No, no, no, no, es que cada uno tiene su ritmo. Cada uno tiene su l&iacute;mite, y el hecho de que las cosas se hagan m&aacute;s despacio no quiere decir que vayan a salir mejor. Uno sabe hasta donde sabe, y a partir de ah&iacute; no puede hacer nada m&aacute;s. Si no sabe hacer nada m&aacute;s, no puede hacer nada m&aacute;s. Absolutamente nada.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/chapeau-el-esmirriau.jpg" width="500" height="289"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Se puede retocar el dibujo.</strong></p>
          <p class="Estilo5">Nada, nada, nada, nada, nada, nada. Aparte de que lo que interesa de la historieta es otra cosa. El gran error que hemos tenido todos al empezar es prestar toda la atenci&oacute;n al dibujo, que las cosas queden bonitas. Al lector lo que le importa es el gui&oacute;n. No hablo del aficionado a la historieta, el aficionado a la historieta no tiene importancia porque no es negocio, el aficionado a la historieta, que puede ser un 2 por mil, econ&oacute;micamente no tiene ning&uacute;n peso. Interesa el lector, el que compra las cosas para disfrutar, para divertirse, y &eacute;se lo que quiere, si se trata de historieta c&oacute;mica, es coger su p&aacute;gina y, hombre, no te digo desternillarse, revolcarse por el suelo, pero s&iacute; pasar un rato divertido con aquello, entretenido. A &eacute;se tanto le da que cada dibujo sea una obra de arte digna de figurar en el Prado como que el dibujo tenga gracia y que le haga re&iacute;r, sencillamente eso. O sea que a veces es una tontada. Es m&aacute;s, cuando a veces se ha intentado hacer historieta con vi&ntilde;etas m&aacute;s grandes, m&aacute;s trabajaditas, con m&aacute;s fondos, la respuesta inmediata del lector era &ldquo;&iexcl;Nos rob&aacute;is material! Este dibujante esta semana no ha querido trabajar, ha hecho menos vi&ntilde;etas&rdquo;, cuando en realidad al hacer vi&ntilde;etas m&aacute;s grandes, cada p&aacute;gina supon&iacute;a muchas m&aacute;s horas de trabajo que hacer vi&ntilde;etas peque&ntilde;as. Pues la respuesta era &ldquo;Por las dos pesetas que pagamos, nos quit&aacute;is mercanc&iacute;a&rdquo;.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Qu&eacute; desgastaba m&aacute;s? &iquest;Estar tantas horas f&iacute;sicamente dibujando o el darle vueltas a la cabeza tratando de inventar un gag?</strong></p>
          <p class="Estilo5">Todo, todo. Todo por igual. Porque adem&aacute;s no era aquello de &ldquo;ahora empleo este tiempo en pensa&rdquo;, &ldquo;ahora me distraigo y hago la historieta&rdquo;. No, no. Pensabas aquello, y cuando aquello ya estaba resuelto y estabas trabajando en el dibujo, al mismo tiempo ya estabas pensando en lo siguiente, porque no pod&iacute;as entretenerte con los brazos cruzados, no. Cuando terminara la p&aacute;gina, ya ten&iacute;a que estar preparado el gui&oacute;n para la siguiente. Era espantoso aquello.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/portada-tio-vivo-590.jpg" width="400" height="556"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>VALOR Y&hellip; &iexcl;AL &Aacute;LBUM!</strong></p>
          <p class="Estilo5"><strong>Santiago: &iquest;Por qu&eacute; empezaron las historietas largas?</strong></p>
          <p class="Estilo5">Por la posibilidad de hacer &aacute;lbumes, sencillamente por eso. Siempre, todo lo que se ha hecho siempre, ha sido por la parte econ&oacute;mica. Siempre, siempre, al cien por cien, siempre, siempre, siempre. Entonces se vio que aparte de la publicaci&oacute;n semanal hab&iacute;a mercado para lanzar los &aacute;lbumes. Entonces pensaron lo siguiente: si el mismo dibujante nos hace una historieta especial para publicarla en &aacute;lbum, tenemos que pagarle tanto por la publicaci&oacute;n semanal, y aparte tanto por la historieta que haga para el &aacute;lbum. Sin embargo, por el mismo precio tenemos lo que sale todas las semanas, que lo metemos en &aacute;lbumes y se va a vender la mar de bien. Como as&iacute; fue, efectivamente. Aquellas historietas semanales se recopilaban, sal&iacute;an como &aacute;lbumes y se vend&iacute;an como rosquillas.</p>
          <p class="Estilo5"><strong>Santiago: Entre las historietas largas, una que a m&iacute; siempre me ha llamado mucho la atenci&oacute;n es <em>Valor&hellip; &iexcl;y al toro!</em></strong></p>
          <p class="Estilo5">&iexcl;Ah, s&iacute;, s&iacute;! <em>Valor&hellip; &iexcl;y al toro!&hellip;</em> esa historieta se hizo cuando hubo enganchadita con el dire all&aacute; en Casa Bruguera. <em>En Valor&hellip; &iexcl;y al toro!</em>, no s&eacute; si te habr&aacute;s fijado en las primeras p&aacute;ginas, bueno, si no eres muy profesional no lo ves, que los personajes quedan un poco rarillos, y es porque los personajes eran otros. Eran otros, y en el momento en que llegu&eacute; a un arreglo con Bruguera, lo que hice fue aprovechar las pocas p&aacute;ginas que estaban hechas, cortar la cabeza y poner la de Filem&oacute;n, y continuarla con Filem&oacute;n, y cortar y continuarla con Mortadelo. Hubieran sido otros, claro.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/valor.jpg" width="600" height="314"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;C&oacute;mo? &iquest;Entonces esa historieta la hizo pensando en otro&hellip;?</strong></p>
          <p class="Estilo5">Pensando en otro mercado, exactamente.</p>
          <p class="Estilo5"><strong>Santiago: Entonces dijo &ldquo;Yo me voy de aqu&iacute;&rdquo;.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;. Como &iacute;nterin se solucion&oacute; la cosa con Bruguera&hellip;</p>
          <p class="Estilo5"><strong>Navarro: Pero vamos a ver: la primera historieta larga es <em>El sulfato at&oacute;mico</em>.</strong></p>
          <p class="Estilo5">No s&eacute; si fue la primera. Luego se ha hablado de ella como que fue la primera, pero no me acuerdo si fue la primera.</p>
          <p class="Estilo5"><strong>Navarro: S&iacute;, el primer &aacute;lbum pensado que sali&oacute; en <em>Gran Pulgarcito</em>, cuando Bruguera lanz&oacute; la revista en el a&ntilde;o 69 fue <em>El sulfato at&oacute;mico</em>.</strong></p>
          <p class="Estilo5">S&iacute;, en aquel entonces fue cuando, con aquello de las man&iacute;as del Gonz&aacute;lez, que en aquel momento estaba por todo lo franc&eacute;s y belga y todo eso, y fue cuando decidi&oacute; que ten&iacute;amos que hacer &aacute;lbumes. Pero dijo &ldquo;Claro, esto que hacemos aqu&iacute; normal y corriente no vale, tendr&iacute;a que ser una cosa m&aacute;s terminadita, f&iacute;jese en esto, f&iacute;jese en esto y haga una cosa muy bonita&rdquo;. A la larga, un &aacute;lbum normal y corriente tiene exactamente las mismas ventas, porque esas cosas muy bien hechas les gustan a los aficionados a la historieta, que son un uno por mil. Pero en aquel momento este hombre dijo &ldquo;Vamos a hacer una cosa bonita&rdquo;, y fue cuando hice lo de <em>El sulfato</em>. En aquel entonces tambi&eacute;n preparaba lo de <em>Valor&hellip; &iexcl;y al toro!</em>. Luego ya se arregl&oacute; la cosa con Bruguera, se termin&oacute; lo de <em>El sulfato</em>, se termin&oacute; <em>Valor&hellip; &iexcl;y al toro!</em>, y otra vez eso de las vi&ntilde;etas tan trabajadas volvi&oacute; a bajarse. De hecho, la gente se quejaba de que antes d&aacute;bamos seis tiras por p&aacute;gina y ahora d&aacute;bamos cuatro, as&iacute; que yo dije: &ldquo;Mira, que no sea ni una cosa ni la otra, vamos a hacer cinco, que tambi&eacute;n queda muy bonito, muy presentable, que a todo el mundo le gustar&aacute;, casi no se dar&aacute; cuenta de que hemos rebajado una, y todos tan contentos&rdquo;. Durante mucho tiempo se estuvo haciendo con cinco tiras. Luego ya fue cuando se pas&oacute; a cuatro, un poco tambi&eacute;n por comodidad, porque pensamos &ldquo;Bueno, como con cuatro lo estamos haciendo casi exactamente igual que cuando lo hac&iacute;amos con seis, pues ahora es un poco m&aacute;s sencillo hacerlo&rdquo;.</p>
          <p class="Estilo5"><strong>Navarro: Me ha sorprendido lo del conflicto en la &eacute;poca de <em>Valor&hellip; &iexcl;y al toro!</em>, porque cuando sali&oacute; <em>Gran Pulgarcito</em>, hac&iacute;a un a&ntilde;o y pico que Bruguera hab&iacute;a comprado <em>Asterix</em> y el material Dargaud que les gustaba. <em>Gran Pulgarcito</em> lo lanzaron a imitaci&oacute;n de <em>Pilote</em>, con las grandes series por entregas, pusieron a <em>Mortadelo y Filem&oacute;n</em> al frente, y el siguiente paso, una vez fracas&oacute; esto, fue la revista <em>Mortadelo</em>, en 1970. Visto desde fuera, daba la impresi&oacute;n de que el matrimonio Bruguera-Ib&aacute;&ntilde;ez hab&iacute;a ido subiendo hasta llegar a su momento &aacute;lgido en el a&ntilde;o 70. Entonces, que entremedio haya un conflicto es algo de lo que yo no ten&iacute;a ni idea.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;.</p>
          <p class="Estilo5"><strong>Navarro: &iquest;Por qu&eacute; se produjo? &iquest;Cu&aacute;ndo se produjo?</strong></p>
          <p class="Estilo5">Como ya dije antes, este hombre, Gonz&aacute;lez, era muy especial. Las cosas no iban bien con &eacute;l. Y despu&eacute;s de hacer la cantidad de puntos que yo le hac&iacute;a, sal&iacute;amos a discusi&oacute;n semanal. Discusi&oacute;n pero fuertecita, &iquest;eh? &ldquo;Yo te aguanto a ti, t&uacute; me aguantas a m&iacute;, a m&iacute; tanto me importa saltar a la calle, a ti tanto te importa que salte, pues vamos a por todas ya&rdquo;, y se gritaba y todas esas cosas. A eso se un&iacute;a la falta de seriedad respecto al pago de royalties, o sea que se juntaba todo, hasta que lleg&oacute; ya el momento de explotar. Vino la pelea, mi marcha arriba. Interin, antes de que llegara mi marcha arriba, como las peleas eran continuas, yo ya estaba pensando en lo otro, en mandarles a hacer pu&ntilde;etas, y se acab&oacute;. Con <em>Valor&hellip; &iexcl;y al toro!</em> Procur&eacute; hacer que no se notara mucho el cambio de las cabezas en las tres o cuatro primeras p&aacute;ginas. Ya no me acuerdo de qu&eacute; nombre les puse, pero eran dos personajitos m&aacute;s tirando a lo que se hac&iacute;a fuera, m&aacute;s parecido a lo que hac&iacute;an ellos, pero no me cost&oacute; nada recortarles la cabeza y poner a Mortadelo y Filem&oacute;n y aqu&iacute; no ha pasado nada.</p>
          <p class="Estilo5"><strong>Santiago: Entonces los personajes eran b&aacute;sicamente Mortadelo y Filem&oacute;n.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;. Adem&aacute;s, yo les manten&iacute;a casi las mismas caracter&iacute;sticas, porque, ya que me marchaba, quer&iacute;a marcharme haci&eacute;ndoles la pu&ntilde;eta, claro. Yo quer&iacute;a algo que fuese aquello, que no fuera lo mismo para que no pudieran ech&aacute;rseme encima, pero que recuerde a aquello. Que sea un tipo que tambi&eacute;n se disfrace. &ldquo;Les voy a hacer la pu&ntilde;eta&rdquo;. Claro, eso luego me sirvi&oacute; para aprovechar aquellas p&aacute;ginas, as&iacute; que fue magn&iacute;fica la idea aquella.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y a d&oacute;nde se iba?</strong></p>
          <p class="Estilo5">No, no, no, no. Si es que no ten&iacute;a nada. Yo sab&iacute;a que si preparaba algo que estuviera bien, iba a encontrar d&oacute;nde publicarlo. No es que yo supiera que concretamente me iba a ir aqu&iacute; o me iba a ir all&aacute;. No, no, no.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Al extranjero quiz&aacute;s?</strong></p>
          <p class="Estilo5">Pues s&iacute;, pod&iacute;a ser una cosa para publicarla fuera y se acab&oacute;. Entonces todav&iacute;a no hab&iacute;a contactos con los alemanes. En aquel momento, a poco bien que lo hicieras, hab&iacute;a trabajo para casi todo el mundo. Yo sab&iacute;a que me iba a costar m&aacute;s o menos, pero que lo iba a colocar en cualquier otro sitio.</p>
          <p class="Estilo5"><strong>Navarro: Otra curiosidad que tengo es si conociste y trataste a Perich, el humorista, durante su etapa de redactor en Bruguera.</strong></p>
          <p class="Estilo5">S&iacute;, claro, claro. Perich era el jefe hasta cierto punto. All&iacute; el jefe era Rafael Gonz&aacute;lez. Entonces, cada uno de los redactores jefe, Perich, Oliv&aacute;n, Turnes, cada uno estaba al frente de una revista. En teor&iacute;a eran los directores, pero eran directores sin vara de mando. Unos directores que ten&iacute;an que coger sus p&aacute;ginas, ir al director general y decirle: &ldquo;&iquest;Qu&eacute; le parece esto?&rdquo;. Entonces el director general daba su visto bueno, y ellos &ldquo;Vale, vale, vale&rdquo;. Conmigo nunca hubo problema, lo que hac&iacute;a yo, bien hecho estaba. Ahora, en cuanto se quer&iacute;an salir un poco del camino trillado, el visto bueno no lo daba el director de la revista, lo daba el jefe supremo. Siempre, siempre, siempre.</p>
          <p class="Estilo5"><strong>Santiago: <em>Valor&hellip; &iexcl;y al toro!</em> Demuestra que su dibujo s&iacute; pod&iacute;a ser mucho m&aacute;s trabajado, m&aacute;s detallista.</strong></p>
          <p class="Estilo5">S&iacute;, pero tambi&eacute;n llevaba m&aacute;s tiempo. Y dentro de la producci&oacute;n Bruguera, aquello no se pod&iacute;a mantener. Hacer 20 p&aacute;ginas y que fueran como &eacute;sas era imposible, l&oacute;gicamente.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Produccion.jpg" width="400" height="309"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Se siente especialmente orgulloso de ese &aacute;lbum o de alg&uacute;n otro?</strong></p>
          <p class="Estilo5">Yo no trabajo para colgarme mis p&aacute;ginas en la pared y que la gente diga &ldquo;Mira, qu&eacute; bonitas son&rdquo;, yo trabajo para llegar a la mayor cantidad de p&uacute;blico posible. Yo no soy un c&iacute;nico para decir &ldquo;No, a m&iacute; lo que importa es el arte, a m&iacute; el dinero no&rdquo;. A m&iacute; no me regalan el dinero, y yo si haciendo una cosa puedo ganar m&aacute;s dinerito, pues yo la hago, sencillamente. Lo hago porque s&eacute;, adem&aacute;s, que consigo mi meta que era llegar a la mayor cantidad de p&uacute;blico posible. A esa mayor cantidad de p&uacute;blico llego con esa historieta no tan trabajada. No tan trabajada en cuanto a lo f&iacute;sico, al dibujo, ahora, en cuanto a la idea, al gui&oacute;n, ah&iacute; s&iacute; que lo he trabajado siempre igual. Aquello yo sab&iacute;a que llegaba a la cantidad de p&uacute;blico que yo quer&iacute;a llegar, por lo tanto era suficiente ya.</p>
          <p class="Estilo5"><strong>Santiago: S&iacute;, bueno, pero a&uacute;n as&iacute;, una vez acabado el trabajo uno puede mirar hacia atr&aacute;s y decir: &ldquo;Caray, qu&eacute; bien me ha quedado &eacute;ste, qu&eacute; inspirado estaba hoy, c&oacute;mo me gusta &eacute;ste&rdquo;.</strong></p>
          <p class="Estilo5">Es que una simple vi&ntilde;etita con un personaje dando saltos por ah&iacute; sin nada de fondo detr&aacute;s puede tener m&aacute;s co&ntilde;a que una vi&ntilde;eta que me recuerde al cuadro de <em>Las Lanzas</em>. Una vi&ntilde;etita la puedo hacer trabajad&iacute;sima y resultar un plomo indecente, en cambio hacer otra sencilla y tener m&aacute;s gracia.</p>
          <p class="Estilo5"><strong>Santiago: A eso me refiero, a eso. De gui&oacute;n, de gracia&hellip;</strong></p>
          <p class="Estilo5">Hombre, todos son m&iacute;os, todos son m&iacute;os. Cuando alguna vez tengo un poco de tiempo de releer alguno digo &ldquo;&Eacute;ste que bueno es, y &eacute;ste es mejor, &eacute;ste es mejor&rdquo;&hellip;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;No hay ninguno mejor?</strong></p>
          <p class="Estilo5">&iexcl;Todos son verdaderas maravillas! &iexcl;Son joyas, son joyas!</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><img src="ibanezenu/personajes-ibanez-70.jpg" width="300" height="650" align="left">ESOS PERSONAJILLOS</strong></p>
          <p class="Estilo5"><strong>Navarro: &iquest;Y de personaje?</strong></p>
          <p class="Estilo5">La verdad es que lo he dicho mil veces: Rompetechos. El personajillo aquel peque&ntilde;ajo que ten&iacute;a mucha co&ntilde;a, tanta o m&aacute;s que Mortadelo, y encima era m&aacute;s f&aacute;cil de hacer, porque era un solo personajito. As&iacute; como el resto de las historias que yo hago son Mortadelo y Filem&oacute;n, que son dos, Pepe Gotera y Otilio, que son dos, o Chicha, Tato y Clodoveo, que son tres, &eacute;ste era uno solo y peque&ntilde;ajo, no requer&iacute;a grandes cosas. La parte gr&aacute;fica de esas historietas sal&iacute;a con nada. Pensarlas era m&aacute;s jodido, pero la parte gr&aacute;fica sal&iacute;a en nada. Igual que la <em>13 R&uacute;e del Percebe</em>. La parte gr&aacute;fica trabajaba sobre plantilla y sal&iacute;a en nada. Ahora, hacer la <em>13 R&uacute;e del Percebe</em>, en el momento de hacerla, de crearla, costaba dos o tres veces m&aacute;s que una p&aacute;gina corriente. En una p&aacute;gina normal y corriente eran tres o cuatro gags, y en la <em>13 R&uacute;e del Percebe</em> eran 14 &oacute; 15, siempre metidos en el mismo lugar, siempre metidos en aquel nicho, en aquel piso, de ah&iacute; no pod&iacute;an menearse, no pod&iacute;as hacerlos correr por las monta&ntilde;as o por el campo. Aquello cuando llevabas ya cien p&aacute;ginas dec&iacute;as &ldquo;Joder, qu&eacute; saldr&aacute; ahora&rdquo;, cuando llevabas 300 era &ldquo;Hostia&rdquo; y cuando llevabas 500 era &ldquo;&iexcl;Joder, qu&eacute; pongo yo aqu&iacute; ahora!&rdquo;. Pues sal&iacute;a, sal&iacute;a, y hubieran seguido saliendo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/losmonstruos.jpg" width="350" height="400"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Quiz&aacute;s la <em>13 R&uacute;e del Percebe</em> era lo que m&aacute;s le agobiaba?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;. Pero mira, como sab&iacute;a que gustaba, cuando se hizo la revistita con Grijalbo que se llam&oacute; <em>Guai!</em>, hice la misma <em>13 R&uacute;e del Percebe</em> pero corregida y aumentada, la hice en la p&aacute;gina central, a p&aacute;gina doble, as&iacute; que daba m&aacute;s trabajo todav&iacute;a. Pero yo sab&iacute;a que al lector aquello le gustaba. Yo sab&iacute;a que iba a tener m&aacute;s trabajo, pero como al p&uacute;blico le gustaba, daba igual. Con eso siempre he sido muy respetuoso, con ese &uacute;ltimo paso de la llegada al p&uacute;blico. Eso siempre lo he tenido en cuenta, siempre, siempre.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Rebolling.jpg" width="600" height="387"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Ya que hablamos de personajes, pod&iacute;amos repasar c&oacute;mo fueron inventados los m&aacute;s importantes. Por ejemplo, Sacarino.</strong></p>
          <p class="Estilo5">Mira, con la invenci&oacute;n de un personaje se pod&iacute;an decir mil cosas, llenar varias revistas como &eacute;sta. Explicar una serie de pijadas y gilipolleces y llenar p&aacute;ginas y p&aacute;ginas y m&aacute;s p&aacute;ginas&hellip; &iexcl;Inventar un personaje es la cosa m&aacute;s sencilla del mundo! &iexcl;Es lo m&aacute;s tirado del mundo! Un personaje de historieta cuanto m&aacute;s sencillo sea, cuantas menos caracter&iacute;sticas tenga, tanto mejor para la historieta. El personaje ideal para la historieta es Juan P&eacute;rez de V&aacute;zquez. Es ideal, vale para todo. Al inventar un personaje hay que darle alguna caracter&iacute;stica que le diferencie de lo que hay en ese momento en el mercado, que sea un poco distinto, que no tenga muchas caracter&iacute;sticas, para no encerrarlo, pero que tenga suficientes para hacerlo distinto de los dem&aacute;s, y ya est&aacute;. En un d&iacute;a yo te puedo inventar 15, 20 personajes, 40, los que quieras. Lo jodido empieza a partir de ese momento. Cuando empiezas a menearlo y llevas ya 100 p&aacute;ginas, 500, 1.000, ah&iacute; est&aacute; la dificultad. En inventarlo no, en absoluto, en absoluto, nada de nada.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Pero es preferible trabajar con personajes o sin ellos, en historietas gen&eacute;ricas?</strong></p>
          <p class="Estilo5">Ib&aacute;&ntilde;ez se encoge de hombros.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Tampoco le supone ninguna dificultad?</strong></p>
          <p class="Estilo5">Ib&aacute;&ntilde;ez sonr&iacute;e.</p>
          <p class="Estilo5"><strong>Santiago: Lo digo porque muchos dibujantes comentan que tener personajes ya inventados les facilita mucho el trabajo frente a las historietas gen&eacute;ricas, que les resultan m&aacute;s trabajosas.</strong></p>
          <p class="Estilo5">Seg&uacute;n c&oacute;mo, lo facilitan. A veces te pueden encorsetar. Si coges series sueltas puedes tratar el tema que te d&eacute; la gana. Si coges un personaje, m&aacute;s o menos ha de tener relaci&oacute;n con el personaje. Cuando haces historietas sueltas, puedes hacer lo que te d&eacute; la gana, claro, as&iacute; que tienes un poco m&aacute;s de libertad para trabajar. Pero es igual, en el fondo es igual, en el fondo es igual. Si eres capaz de inventar gags que te vayan chorreando, es igual, es lo mismo.</p>
          <p class="Estilo5"><strong>Santiago: S&iacute;, bueno, pero de todas maneras me gustar&iacute;a comentar un poco de d&oacute;nde salieron los personajes.</strong></p>
          <p class="Estilo5">Una cierta relaci&oacute;n s&iacute; que hubo en un momento dado&hellip; por ejemplo, con Mortadelo era el tiempo de los agentes secretos y todas esas cosas. Gracias al cine ten&iacute;an cierta fama los agentes secretos, as&iacute; que el dire me dijo &ldquo;&iquest;T&uacute; no pod&iacute;as hacer algo de un agente secreto?&rdquo;, y yo le dije &ldquo;Se ha hecho mucho&rdquo;. Porque con agentes secretos en historieta se hab&iacute;a hecho much&iacute;simo ya. Me dijo &ldquo;Pi&eacute;nsese algo que lo diferencie&rdquo;. Sali&oacute; aquello de Agencia de Informaci&oacute;n que ya nos permit&iacute;a algo m&aacute;s amplio, que los personajes no sean s&oacute;lo el polic&iacute;a y el ladr&oacute;n, sino que sea un tipo montando informes, meti&eacute;ndose en la empresa, ya nos permite un poco m&aacute;s. Y luego Pepe Gotera y Otilio eran los cl&aacute;sicos de siempre, los chapuceros de siempre, que en historieta se han hecho toda la vida. Rompetechos era un t&iacute;o que toda su gracia se basaba en la miop&iacute;a del personaje. En aquel momento s&iacute;, en aquel momento no hab&iacute;a nada de eso. Aquello s&iacute; que fue: &ldquo;Invente un personaje&rdquo;, &ldquo;&iquest;Qu&eacute; personaje&rdquo;, &ldquo;Usted mismo, aqu&iacute; quedan unas p&aacute;ginas vac&iacute;as, as&iacute; que haga algo distinto a lo que haya hecho hasta ahora, o sea, algo que tenga gracia&rdquo; y ya est&aacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/purapera.jpg" width="303" height="350"> <img src="ibanezenu/gazapo.jpg" width="373" height="350"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: La T.I.A., el S&uacute;per y Bacterio llegaron ya con las historias largas.</strong></p>
          <p class="Estilo5">Eso fue lo que te dije antes de intentar que el personaje no sea siempre lo mismo. En ese momento <em>Mortadelo y Filem&oacute;n, Agencia de Informaci&oacute;n</em> estaba ya pasado, la gente se habr&iacute;a hartado de ello. As&iacute; que vamos a ponerlo un poco al d&iacute;a. Aquello fue, c&oacute;mo te dir&iacute;a yo, hacerlo un poco m&aacute;s cinematogr&aacute;fico. Que fueran los personajes y, aparte, las segundas figuras, las figuras digamos de fondo. Crear otra serie de personajes que los ayudaran, que los complementaran, que hicieran una cosa m&aacute;s completa. Y que adem&aacute;s son personajes que te ayudan, porque a m&iacute; el Bacterio me ayudaba a hacer guiones con sus inventos raros y sus cosas raras, que cuando yo en un momento pensaba &ldquo;Joder, &iquest;qu&eacute; hago ahora? &iexcl;Ah! Pues un invento del Bacterio&rdquo;. Aquello ayudaba mucho, much&iacute;simo, much&iacute;simo. El meterle actualidad ayudaba much&iacute;simo. Si el c&oacute;mic continuara, de aqu&iacute; a unos a&ntilde;os pensar&iacute;a en otra cosa para mantenerlo al d&iacute;a. Pero como la cosa no s&eacute; si va a continuar, pues no s&eacute;, ya veremos.</p>
          <p class="Estilo5"><strong>Santiago: Los chistes que introduce ahora de actualidad y tambi&eacute;n con otro tono, &iquest;los hace ahora por mantener la vigencia de la serie o los habr&iacute;a hecho antes de no ser por la censura?</strong></p>
          <p class="Estilo5">No, no creo que se hubieran hecho antes. Se trata de mantener sobre todo al p&uacute;blico adulto. A veces hacer cosas que llegan, no te explicas c&oacute;mo, a&hellip; ver&aacute;s, a veces la censura que existe en la barriga de cada lector es peor que la censura oficial de entonces. Yo me he encontrado con hacer verdaderas tontadas y recibir cartas de la mam&aacute; de un ni&ntilde;o &ldquo;Este Mortadelo ya no es lo que era, se lo voy a retirar a mi ni&ntilde;o, porque mi ni&ntilde;o no puede crecer con esta lectura&rdquo;. &iquest;Qu&eacute; habr&eacute; hecho ah&iacute;? En un &aacute;lbum de Mortadelo, <em>El Quinto Centenario</em>, en un momento dado, en el gale&oacute;n, no me acuerdo por qu&eacute;, se pierde la ropa. Hacen ropa nueva, y est&aacute; all&iacute; tambi&eacute;n Rompetechos, que se equivoca y hace la tela con un tejido blanco rompiendo las velas&hellip; El caso es que en un momento dado est&aacute;n desnudos. De espaldas, claro. De espaldas ense&ntilde;ando el culito. Me lleg&oacute; una carta de una madre: &ldquo;Esto es pornogr&aacute;fico&rdquo;.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Usted ha dicho que ahora mismo est&aacute; m&aacute;s interesado en mantener el p&uacute;blico adulto que en captar al ni&ntilde;o?</strong></p>
          <p class="Estilo5">No, no, todo, todo. Si no captamos al ni&ntilde;o, el p&uacute;blico adulto desaparece. Hay que mantenerlos a todos. El tiempo que le quede al c&oacute;mic, tendremos que mantenerlos a todos, no s&oacute;lo a uno, habr&aacute; que contentarlos a todos.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/noe.jpg" width="600" height="211"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Para cerrar el tema de los personajes, &iquest;cu&aacute;l era su favorito entre los personajes de la Escuela Bruguera?</strong></p>
          <p class="Estilo5">Hombre, en un principio, cuando empezaba, todos, todos, absolutamente todos. Luego, si vamos a afinar un poco, como gracia, como gracia chispeante, sobre todo los de V&aacute;zquez, indudablemente. Los de V&aacute;zquez. Conti, aunque no fuera gran dibujante, tambi&eacute;n ten&iacute;a mucha gracia. El Figueras tambi&eacute;n, porque como yo aparte de ser lector tambi&eacute;n era aficionado a la historieta, pues me gustaba Figueras por su forma de hacer, de resolver. Es que no puedo&hellip; por alguna raz&oacute;n, todos, todos, absolutamente todos. &iexcl;TODOS!</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>LA CA&Iacute;DA DEL GIGANTE</strong></p>
          <p class="Estilo5"><strong>Santiago: &iquest;Cu&aacute;ndo empez&oacute; a notar la decadencia de Bruguera?</strong></p>
          <p class="Estilo5">Cuidado, que la decadencia de Bruguera no vino por las revistas, por los colaboradores y todo eso, &iquest;eh? La decadencia de Bruguera fue administrativa, &iquest;eh?</p>
          <p class="Estilo5"><strong>Santiago: Fue por motivos de gesti&oacute;n.</strong></p>
          <p class="Estilo5">Exactamente. Si no, hoy d&iacute;a continuar&iacute;a, fue todo administrativo, todo, todo.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;No hubo bajada de ventas?</strong></p>
          <p class="Estilo5">Pod&iacute;a haber, pero el c&oacute;mic siempre ha tenido subidas y bajadas que nadie ha sabido nunca a qu&eacute; se deben. En &eacute;pocas de escasez se vend&iacute;a m&aacute;s, los &aacute;lbumes m&aacute;s caros que hac&iacute;amos, se vend&iacute;an m&aacute;s. En &eacute;pocas que la gente viv&iacute;a mejor, se vend&iacute;a menos. Nunca se ha sabido c&oacute;mo se vend&iacute;a el c&oacute;mic. Mientras dur&oacute; la decadencia de Bruguera, posiblemente las ventas subieron y bajaron varias veces.</p>
          <p class="Estilo5"><strong>Santiago: Pero no fue algo que un d&iacute;a se acab&oacute; de golpe.</strong></p>
          <p class="Estilo5">No, no, no, no. Fue viniendo, fue viniendo, fue viniendo. Fueron muchas cosas, no puedo decir que se debi&oacute; a esto y ya est&aacute;. Fue aquello de entre todos la mataron y ella sola se muri&oacute;. La cabeza visible, Francisco Bruguera, cay&oacute; enfermo, y tuvo que alejarse de all&aacute;, alguno se quejaba de que ya antes de que cayera enfermo algunas cosas no se hab&iacute;an hecho como deb&iacute;an hacerse.</p>
          <p class="Estilo5"><strong>Santiago: Desde la posici&oacute;n de dibujante que llevaba sus p&aacute;ginas a la editorial, las entregaba y volv&iacute;a a casa, &iquest;era consciente de que aquello iba a peor?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, yo lo ve&iacute;a, unos cuantos lo ve&iacute;an, pero una inmensa mayor&iacute;a no. Para la inmensa mayor&iacute;a hasta el &uacute;ltimo d&iacute;a fue &ldquo;&iexcl;Ah! &iexcl;Esto es el gigante! &iexcl;Esto no puede caer nunca! &iquest;C&oacute;mo va a caer esto? &iexcl;Ja!&rdquo;. Para la inmensa mayor&iacute;a fue as&iacute;.</p>
          <p class="Estilo5"><strong>Santiago: Usted abandon&oacute; Bruguera algo antes de que desapareciera.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;C&oacute;mo fue la salida?</strong></p>
          <p class="Estilo5">Precisamente porque como te dec&iacute;a, uno de los puntales de Bruguera era Mortadelo, que produc&iacute;a chorros de dinero. Y el autor de Mortadelo no era tratado de forma id&oacute;nea para que se mantuviera aquello. No pod&iacute;a tolerar que produciendo aquel chorro de dinero, fuera tratado como el &uacute;ltimo de la cola. Entonces vinieron las peleas, los pagos empezaron a espaciarse. Yo les dije que por mal que fueran las cosas, yo los pagos los quer&iacute;a al d&iacute;a, porque gracias a lo que yo hago se est&aacute;n manteniendo, as&iacute; que yo los pagos los quiero al d&iacute;a. Y se espaciaban, entonces las cosas ya empezaban a ir malamente, los roces, los roces, los roces, los roces y al final, pues fuera.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>ESCALA EN GUAI!</strong></p>
          <p class="Estilo5"><strong>Santiago: Y se march&oacute; a Grijalbo.</strong></p>
          <p class="Estilo5">Exactamente.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;C&oacute;mo surgi&oacute; eso?</strong></p>
          <p class="Estilo5">Con Grijalbo ya hab&iacute;a tenido conversaciones antes de marcharme de Bruguera. Cuando lleg&oacute; el momento les dije &ldquo;Bueno, pues ahora es el momento, si quer&eacute;is hablamos porque yo me voy a marchar ya de all&iacute;&rdquo;. De hecho, si en aquel momento todo el fondo editorial de Bruguera hubiera ido a parar a Ediciones B y hubi&eacute;semos hablado, quiz&aacute;s toda la etapa de Grijalbo ni siquiera se habr&iacute;a producido. Pero claro, aquel fondo de Bruguera qued&oacute; en el aire, y yo no pod&iacute;a quedarme de brazos cruzados, yo ten&iacute;a que seguir haciendo lo que fuera. Ah&iacute; fue cuando entr&oacute; Grijalbo, y con Grijalbo en marcha fue cuando Ediciones B se hizo cargo del fondo de Bruguera, y fue entonces cuando nos sentamos a una mesa y hablando tranquilamente, llegamos a una serie de acuerdos buenos para ambas partes y adelante.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/GrupoZ.jpg" width="500" height="294"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Grijalbo lo que intent&oacute; fue sacar una revista tipo Bruguera. De hecho le contrat&oacute; a usted, y a Segura, a Martz-Schmidt&hellip;</strong></p>
          <p class="Estilo5">Grijalbo sac&oacute; una cosa muy potable, porque aparte de los de Bruguera, tambi&eacute;n compr&oacute; series de los franceses: <em>Asterix</em>, <em>Lucky Luke</em>, <em>Blueberry</em>&hellip; En conjunto, la revista de Grijalbo era buena, era muy buena. Lo que pasa es que era una revista nueva y quiz&aacute;s entonces empezaba a dar los primeros golpecitos el asunto de la ca&iacute;da del c&oacute;mic. Grijalbo no consigui&oacute; colocarlo a la altura que esperaba, y la cosa iba as&iacute;, as&iacute;, as&iacute;, hasta que llegaron las conversaciones con Ediciones B. Grijalbo tambi&eacute;n quer&iacute;a quitarse de encima la cosa infantil, as&iacute; que todos quedamos felices y se acab&oacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Cleopatra.jpg" width="441" height="354"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Su gran apuesta en <em>Guai!</em> fue <em>Chicha, Tato y Clodoveo</em>. &iquest;Result&oacute; algo especial ponerse despu&eacute;s de tantos a&ntilde;os a crear unos personajes nuevos?</strong></p>
          <p class="Estilo5">Bueno, se trataba de aprovechar el momento del paro. Me preguntaron qu&eacute; iba a hacer y dije que iba a hacer eso, me dijeron que por qu&eacute; y dije &ldquo;Hombre, aqu&iacute; tenemos actualidad y va a ser actualidad por muchos a&ntilde;os. Aqu&iacute; tenemos tema para largo&rdquo;.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;A usted le gustaban <em>Chicha, Tato y Clodoveo</em>?</strong></p>
          <p class="Estilo5">S&iacute;, me gustaban, pero daban mucho trabajo. Si te das cuenta, todos los personajes en mis historietas son calvos. Dicen que los personajes se acaban pareciendo al autor, o el autor al personaje. S&iacute;, s&iacute;, pero en el fondo est&aacute; la vagancia, porque hacer los personajes con mucho pelo lleva una cantidad de horas para acabar la p&aacute;gina. Y en <em>Chicha, Tato y Clodoveo</em> todos ten&iacute;an pelo, y era bastante dificilillo de hacer adem&aacute;s. Pero bueno, fue por aquello de decir, vamos a hacer una cosa nueva, pues que le guste al p&uacute;blico, que el cambio sea mayor todav&iacute;a, que sea otra cosa.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/PortadaGuai.jpg" width="317" height="400"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Es significativo, porque en la &eacute;poca Bruguera se inventan personajes con profesiones, y sin embargo llega el momento de inventar personajes para una &eacute;poca nueva y se inventa a unos que est&aacute;n en el paro.</strong></p>
          <p class="Estilo5">Exactamente, exactamente. Ya entonces la historieta la hac&iacute;a con un poco m&aacute;s de actualidad.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>EL OFICIO Y EL MERCADO</strong></p>
          <p class="Estilo5"><strong>Santiago: &iquest;En aquellos momentos no pens&oacute; en la posibilidad de conseguir la propiedad de Mortadelo y Filem&oacute;n, de sus personajes?</strong></p>
          <p class="Estilo5">La propiedad del personaje es como lo que te dec&iacute;a antes de las p&aacute;ginas. Yo la propiedad no la quiero para tenerla ah&iacute;, para colgar un diploma que diga &ldquo;La propiedad de este personaje es de Ib&aacute;&ntilde;ez, &iexcl;es m&iacute;o!&rdquo;. La propiedad de un personaje es para comerciar con ese personaje. Est&eacute; donde est&eacute; la propiedad, se puede comerciar con ella.</p>
          <p class="Estilo5"><strong>Santiago: S&iacute;, pero al no pertenecerle a usted, mientras usted estaba en Grijalbo, B pod&iacute;a sacar &aacute;lbumes de Mortadelo y Filem&oacute;n que no eran suyos.</strong></p>
          <p class="Estilo5">No, no, no, no&hellip; bueno, aquello ya te digo que nos reunimos en una mesa y todo eso se lim&oacute;. Aquel equipo que mont&oacute; Bruguera que uno hac&iacute;a el gui&oacute;n, otro hac&iacute;a el dibujo a l&aacute;piz, otro hac&iacute;a la pluma, otro le daba el color, aquello se quit&oacute; del mercado, todo fuera.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Eso ha desaparecido?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, completamente. En cuanto a la propiedad de los personajes, la industrial, eso ser&iacute;a un pollo de miedo, un choque tremendo que estar&iacute;a en los tribunales durante a&ntilde;os y a&ntilde;os. Estar&iacute;a yo muerto y a&uacute;n durar&iacute;a la cosa. En cuanto a la intelectual, yo la quiero para negociar sobre ella. Vamos a llegar a todos estos acuerdos, y el d&iacute;a que falle todo esto, el d&iacute;a que dig&aacute;is &ldquo;Mira, ya no vamos a continuar, ya no podemos continuar&rdquo;, entonces esa propiedad intelectual, sin abogados, ni jueces, ni tribunales ni nada, pasa a m&iacute; y se acab&oacute; la cosa. M&aacute;s sencillo, imposible.</p>
          <p class="Estilo5"><strong>Santiago: Con el paso a B, fue iniciar una nueva etapa. &iquest;Era todo distinto, el trato por parte de la editorial&hellip;?</strong></p>
          <p class="Estilo5">Ten en cuenta que en Bruguera, quitando el contacto que hubo con el director, que era cerrado, no, no era cerrado, era una piedra, e incluso con este hombre cuando lleg&oacute; el momento de suavizar las posiciones, a partir de ese momento, en el trato personal con aquella gente, nunca tuve problemas. Jam&aacute;s dio problemas, jam&aacute;s, jam&aacute;s, jam&aacute;s.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Entonces no not&oacute; diferencias al pasar a B?</strong></p>
          <p class="Estilo5">Ninguna. Ni all&iacute; se me exig&iacute;a nunca nada, ni all&iacute; se me ped&iacute;a nunca nada, ni all&iacute; se me pon&iacute;an trabas, ni aqu&iacute; tampoco.</p>
          <p class="Estilo5"><strong>Navarro: Pero, por ejemplo, el que ahora est&eacute;s haciendo seis &aacute;lbumes al a&ntilde;o, &iquest;no es una exigencia de la editorial, es tu producci&oacute;n natural?</strong></p>
          <p class="Estilo5">Ni es una exigencia de la editorial, ni es mi producci&oacute;n natural. Es lo que puede absorber el mercado en este momento. No s&oacute;lo el mercado de aqu&iacute;, sino tambi&eacute;n el de fuera. Bueno, en Alemania querr&iacute;an m&aacute;s, pero ya est&aacute; bien, ya he trabajado bastante. No es que yo les imponga &ldquo;Es que quiero hacer seis&rdquo;, ni que ellos me digan &ldquo;Tienes que hacer tantos&rdquo;. No, no, no. &ldquo;Mira, hay esto, se puede hacer esto, &iquest;podemos hacerlo?&rdquo;, &ldquo;S&iacute;, podemos hacerlo&rdquo;, &ldquo;Pues venga, adelante&rdquo;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/ibanezmyf.jpg" width="400" height="347"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Usted hace ya muchos a&ntilde;os que trabaja pensando en el mercado internacional.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;&hellip;</p>
          <p class="Estilo5"><strong>Santiago: Entonces, esta crisis, &iquest;la ve a escala&hellip;?</strong></p>
          <p class="Estilo5">General, general, es general. Har&aacute; un par de a&ntilde;os estaba yo en Francfort, all&aacute; en el stand, y cuando terminas de firmar te pones de charla con el editor, y me ense&ntilde;aba la pared con <em>Clever &amp; Smart</em>, y aparte tiene los dem&aacute;s h&eacute;roes del resto de Europa ah&iacute;, y me dec&iacute;a &ldquo;Mira, todo esto junto, todo esto, da la mitad de lo que me dan <em>Clever &amp; Smart</em>&rdquo;. Econ&oacute;micamente. Todo esto nada, fuera, fuera. El &uacute;ltimo a&ntilde;o, cuando he ido, pr&aacute;cticamente todo lo dem&aacute;s hab&iacute;a desaparecido. Todo, todo. Quedaba solamente el personajito &eacute;se que es un soldadito de la Segunda Guerra Mundial que lo hace un italiano&hellip;</p>
          <p class="Estilo5"><strong>Navarro: &iquest;<em>Sturmtruppen</em>?</strong></p>
          <p class="Estilo5">Exactamente. Parece que lo venden bien. Pero el resto, todo fuera ya, todo fuera.</p>
          <p class="Estilo5"><strong>Santiago: Bueno, la gran posibilidad de supervivencia de los personajes de c&oacute;mic hoy en d&iacute;a son las series de dibujos animados.</strong></p>
          <p class="Estilo5">No, no, no, no. Hubo un tiempo, cuando en la televisi&oacute;n aqu&iacute; hab&iacute;a dos cadenas, y all&iacute; hab&iacute;a dos cadenas, y all&iacute; hab&iacute;a dos cadenas, bien. Pero en estos momentos en cada pa&iacute;s hay diez cadenas. A esas cadenas les llega material a mansalva. Y si en un tiempo se pagaba, por decir una cifra, cien mil d&oacute;lares por pasar una peliculita de media hora, ahora se pagan diez mil. Ha bajado en picado. Completamente.</p>
          <p class="Estilo5"><strong>Santiago: Creo que usted nunca ha quedado muy contento de las adaptaciones de Mortadelo y Filem&oacute;n al cine y la televisi&oacute;n.</strong></p>
          <p class="Estilo5">Yo fui a una escuela de pago y no me gusta decir palabrotas. La opini&oacute;n me la reservo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/2festival.jpg" width="277" height="400"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;No tiene esperanzas de que se pueda hacer algo bueno en ese sentido?</strong></p>
          <p class="Estilo5">Mira, aparte de que interviene tambi&eacute;n la cosa econ&oacute;mica, porque <em>Mortadelo y Filem&oacute;n</em> se env&iacute;a a Hong-Kong o no s&eacute; d&oacute;nde, porque claro, un trabajo chino desde luego lo hacen los chinos. Y claro, les sale lo m&aacute;s barato del mundo y el resultado es catastr&oacute;fico. Y que se haya hecho bien&hellip; yo no he visto todav&iacute;a, todav&iacute;a, ning&uacute;n personaje de historieta que se haya pasado a animaci&oacute;n, que haya quedado bonito. Y lo han trabajado bien, porque he visto peliculitas de Lucky Luke, y de Asterix, y co&ntilde;o, da la sensaci&oacute;n siempre de que esos personajes tengan bolas de hierro atadas a los pies. Tiene m&aacute;s movimiento el personaje en la paginita que no en la pantalla. Ten&iacute;a que ser todo lo contrario, &iquest;no? La pantalla ten&iacute;a que ser un movimiento loco, &iquest;no? Pues no se ha conseguido jam&aacute;s, jam&aacute;s.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Quiz&aacute;s por los guiones?</strong></p>
          <p class="Estilo5">No, no, no, los guiones no tienen nada que ver. Es la construcci&oacute;n de la pel&iacute;cula, la forma de hacer, lo que fuere. No s&eacute;, no s&eacute;. No he visto ninguna, ninguna. Ninguna.</p>
          <p class="Estilo5"><strong>Santiago: Y eso que sus historietas son las m&aacute;s din&aacute;micas de la escuela Bruguera, junto a las de V&aacute;zquez.</strong></p>
          <p class="Estilo5">Ah, s&iacute;, los dibujitos de V&aacute;zquez tambi&eacute;n habr&iacute;an servido para hacer animaci&oacute;n. Lo que pasa es que los habr&iacute;an matado tambi&eacute;n. V&aacute;zquez ten&iacute;a un personajito que habr&iacute;a sido ideal para hacer animaci&oacute;n: el ni&ntilde;ito aquel, el Gu-G&uacute;. Yo a veces lo miraba y lo estaba viendo en la pantalla, saltando, corriendo. No lleg&oacute; a hacerse nunca, pero aquello habr&iacute;a sido una maravilla en dibujo de animaci&oacute;n. Un dibujo de animaci&oacute;n de aquello con gui&oacute;n de V&aacute;zquez, que &eacute;l siempre encontraba ideas, con lo dif&iacute;cil que era encontrar ideas para el enano aqu&eacute;l, habr&iacute;a quedado de maravilla. Podr&iacute;a haber quedado y no hubiera quedado, seguro que no. Seguro que no. No he visto ning&uacute;n personaje que quede bien. Ninguno.</p>
          <p class="Estilo5"><strong>Santiago: Lo cierto es que sus p&aacute;ginas ten&iacute;an una vitalidad, una energ&iacute;a, muy distinta del resto de los tebeos que se hac&iacute;an.</strong></p>
          <p class="Estilo5">Bueno, quiz&aacute;s por eso Mortadelo est&aacute; vendiendo todav&iacute;a y los dem&aacute;s no.</p>
          <p class="Estilo5"><strong>Santiago: Ya, pero &iquest;usted era consciente de esto? &iquest;Era algo que buscaba deliberadamente?<br>
  Mu&ntilde;oz: Ha dicho antes que lo que escrib&iacute;a eran gags de acci&oacute;n, &iquest;no?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;.</p>
          <p class="Estilo5"><strong>Mu&ntilde;oz: Un tipo de humor muy distinto de lo que hac&iacute;a el resto de la gente.</strong></p>
          <p class="Estilo5">Porque a m&iacute; me ha gustado siempre y me sigue gustando todav&iacute;a lo que llamamos el celuloide rancio, las peliculitas de Harold Lloyd, del propio Charlot. Mil series que se hac&iacute;an entonces de unos grupos que sal&iacute;an en el cine mudo&hellip; Se hac&iacute;an una serie de cosas en los a&ntilde;os 30 y antes de los a&ntilde;os 30, que para m&iacute; eran una maravilla. Era gag tras gag, gag tras gag. El tema general de la pel&iacute;cula no ten&iacute;a ninguna importancia, iban ocurriendo cosas continuamente y en los cines cuando se proyectaba eso, todo el mundo re&iacute;a y se lo pasaba en grande, todo el mundo lo pasaba pipa. Todav&iacute;a hoy, cuando se vuelve a pasar una pel&iacute;cula de esas, le gusta a todo el mundo todav&iacute;a, eso es lo que estoy haciendo.</p>
          <p class="Estilo5"><strong>Santiago: Eso es lo que es Mortadelo, una colecci&oacute;n de gags sin ning&uacute;n argumento.</strong></p>
          <p class="Estilo5">Ni m&aacute;s ni menos. Sencillamente eso. Tiene un poco de argumento porque en un momento dado sacas a un tipo de dices &ldquo;&iquest;Qui&eacute;n puede ser este tipo que est&aacute; haciendo esto?&rdquo; y al final resulta que es Fidel Castro o algo as&iacute;. Para el mayor resulta que &ldquo;Anda, pues si era Fidel&rdquo;, para el peque&ntilde;o es un personaje m&aacute;s. Pero aparte de eso, contin&uacute;a siendo una serie de gags y gags y gags.</p>
          <p class="Estilo5"><strong>Santiago: En alguna ocasi&oacute;n tambi&eacute;n ha practicado cierta cr&iacute;tica de costumbres y vicios nacionales.</strong></p>
          <p class="Estilo5">&iexcl;Hombre, claro! Consciente o inconscientemente, lo vas metiendo. Lo que pasa es lo que dec&iacute;a antes, que no puedes meterlo demasiado. Si se vendiera solamente en nuestro pa&iacute;s, s&iacute;, cosas que afectan a nuestras costumbres, y nuestra forma de ser y de hacer. A&uacute;n pongo bastante, porque claro, al p&uacute;blico de Espa&ntilde;a hay que contentarlo, y para m&iacute; es el primero, los dem&aacute;s est&aacute;n despu&eacute;s. Pero hay que pensar siempre en los dem&aacute;s. Estas cosas se hacen a escala mundial.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/mortadeloladrillos.jpg" width="250" height="290"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y c&oacute;mo han ido cambiando esos vicios y costumbres que criticaba a lo largo de estos a&ntilde;os?</strong></p>
          <p class="Estilo5">Hombre, esos temas que hac&iacute;amos sobre la miseria y el hambre, no voy a decir que hayan desaparecido, pero al menos en teor&iacute;a, s&iacute; han desaparecido. Las costumbres de la gente: antes era estar en casa y al f&uacute;tbol, ahora con el coche&hellip; Estas cosas sin darte cuenta las vas reflejando, porque lo vas viviendo cada d&iacute;a y lo vas reflejando all&iacute;. En parte de forma consciente y en parte de forma inconsciente, van surgiendo. Eso no tiene la menor importancia. El gag igual se puede hacer con las costumbres de hace 30 a&ntilde;os que con las costumbres de ahora. Exactamente igual.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;No tiene algunos vicios favoritos sobre los que volver?</strong></p>
          <p class="Estilo5">No, no, yo no critico nada en particular. A m&iacute; no me interesan en absoluto los pecados capitales de los espa&ntilde;oles. No, no, no. Yo, gags que se adapten a la forma de ser de cada personaje y ya est&aacute;.</p>
          <p class="Estilo5"><strong>Mu&ntilde;oz: Una curiosidad m&iacute;a, un gui&oacute;n de Mortadelo y Filem&oacute;n, &iquest;c&oacute;mo es?, &iquest;es un gui&oacute;n escrito?, &iquest;son bocetos con los di&aacute;logos?, &iquest;c&oacute;mo es?</strong></p>
          <p class="Estilo5">No, bocetos no. Eso da mucho trabajo. Antes dije que no iba a decir la forma de hacerlo, pero bueno... Se escribe simplemente, cuando tienes pensado m&aacute;s o menos lo que es la historieta, cuando tienes pensados los gags, se escribe simplemente Vi&ntilde;eta 1, 2, 3, 4, 5, 6 y 7. Simplemente lo que van a decir. Claro que los guiones, cuando es un se&ntilde;or que hace un gui&oacute;n y se lo entrega a otro se&ntilde;or que le va a hacer el dibujo, tiene que poner &ldquo;La escena representa tal y cual, los personajes dicen esto y lo otro&rdquo;. Esto, como me lo hago yo mismo, ya s&eacute; perfectamente lo que representa la escena, no hace falta que me lo escriba. Entonces escribo &uacute;nicamente lo que van a decir los personajes para ver el espacio que ocupa, para que no ocurra aquello de que a veces el personaje chafa al bocadillo, o el bocadillo queda ah&iacute; bailando solo. S&oacute;lo lo que van a decir, cosa que generalmente luego, cuando est&aacute;s trabajando, se cambia y luego cuando llega al rotulador se vuelve a cambiar, pero bueno, la idea ah&iacute; sigue. Lo dem&aacute;s, lo de abocetar, qu&eacute; va, ni hablar.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Ha corregido mucho, ha borrado mucho, ha tirado muchas p&aacute;ginas?</strong></p>
          <p class="Estilo5">Si las f&aacute;bricas de gomas tuvieran que vivir, hablo de gomas de borrar, los otros s&iacute; que viven bien, tuvieran que vivir de lo que yo he utilizado gomas, estar&iacute;an&hellip; A la velocidad que se trabajaba all&iacute; en Bruguera, es que no pod&iacute;as ni utilizar la goma, hombre. No hab&iacute;a tiempo.</p>
          <p class="Estilo5"><strong>Santiago: Sin embargo, son p&aacute;ginas que se ven muy bien acabadas, sin fallos.</strong></p>
          <p class="Estilo5">&iexcl;Hombre, por favor! &iexcl;Por favor! Ese comentario ofende&hellip;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Nunca ha trabajado en colaboraci&oacute;n? O bien con un guionista, o bien al rev&eacute;s, escribiendo un gui&oacute;n para otro dibujante.</strong></p>
          <p class="Estilo5">Jam&aacute;s, jam&aacute;s, jam&aacute;s. Se intent&oacute; hacer all&iacute;, en Casa Bruguera, cuando estaba as&iacute; de trabajo, &ldquo;Oye, que no doy m&aacute;s&rdquo;, &ldquo;&iquest;Pero qu&eacute; es lo que cuesta?&rdquo;, &ldquo;&iexcl;Co&ntilde;o, cuesta todo!&rdquo;, &ldquo;&iquest;Se puede ayudar un poco con los guiones?&rdquo;, &ldquo;Hombre, pues no s&eacute;, s&iacute;, se podr&iacute;a ayudar un poco. Si me dan un gui&oacute;n que tenga gracia&hellip;&rdquo;. Se hicieron no s&eacute; cu&aacute;ntos intentos&hellip; y ninguno.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y echarse una mano entre dibujantes cuando estaban muy agobiados de trabajo?</strong></p>
          <p class="Estilo5">No, no, cuando est&aacute;s muy agobiado lo que haces es aquello de terminar las cosas, pero terminarlas muy bien a l&aacute;piz y que otro las pase a pluma. Eso es lo m&aacute;ximo que se puede hacer. Lo m&aacute;ximo. Todo lo dem&aacute;s queda raro. Queda raro.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y qui&eacute;n se ocupaba de estos entintados? &iquest;En redacci&oacute;n, quiz&aacute;s?</strong></p>
          <p class="Estilo5">No, no, no, no. Hay dibujantes que son buenos, que saben dibujar, que tienen buena mano para dibujar, pero que son incapaces de pensar o de narrar nada, son incapaces de hacer un gui&oacute;n. Absolutamente incapaces. Lo &uacute;nico que saben es dibujar. A gente as&iacute; es a la que se le dan estas cosas.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Pero eran dibujantes que ten&iacute;an sus propias series?</strong></p>
          <p class="Estilo5">No, no, no, no, no, no, no, no.</p>
          <p class="Estilo5"><strong>Navarro: &iquest;Eran dibujantes que buscaba la editorial, o te los buscabas t&uacute;?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, la mayor&iacute;a de las veces los buscaba la editorial, o a veces han venido ellos mismos: &ldquo;Mire, es que yo s&eacute; dibujar y a m&iacute; me interesar&iacute;a pasar&rdquo;. Normalmente los buscaba la editorial. Eran gente que hab&iacute;a pasado por la editorial intentando pasar algunas p&aacute;ginas y les dec&iacute;an &ldquo;El dibujo est&aacute; bien. Ahora, el gui&oacute;n no interesa, es horrendo, espantoso&rdquo;. Y esos se quedaban como pasantes. Eso me lo han hecho a m&iacute; y nos lo han hecho a todos los que hemos pasado por all&iacute;: a Escobar, a Raf, todos han tenido un pasante en un momento dado cuando hab&iacute;a tantas revistitas semanales, cuando hab&iacute;a tanta producci&oacute;n todos ten&iacute;an sus pasantes.</p>
          <p class="Estilo5"><strong>Navarro: Y uno de ellos era Mart&iacute;nez Osete [entintador de series como <em>El Capit&aacute;n Trueno</em> o <em>El Jabato</em> y autor de las suyas propias].</strong></p>
          <p class="Estilo5">S&iacute;, bueno, &eacute;ste quiz&aacute; era el &uacute;nico que ha tenido series propias. &Eacute;ste ha trabajado mucho y ha tenido series propias. Pero ha llegado un momento en que sus series ya no ten&iacute;an inter&eacute;s y entonces se dedic&oacute; a hacer estas cosas. Los dem&aacute;s, ninguno es conocido.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/la-caja-de-diez-cerrojos.jpg" width="500" height="310"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Esto del entintado me recuerda una cosa que me ha desconcertado siempre. &iquest;Qui&eacute;n coloreaba los tebeos de Bruguera? &iquest;Y c&oacute;mo? &iquest;Y qu&eacute; le pasaba?</strong></p>
          <p class="Estilo5">&iquest;T&uacute; no has visto nunca, en las p&aacute;ginas de historieta sobre todo, que sale un personaje que lleva un traje azul, y en la vi&ntilde;eta siguiente lo lleva colorado, y en la siguiente lleva una manga verde y la otra amarilla? Lo que eran las p&aacute;ginas interiores se coloreaban directamente en los talleres. Cog&iacute;an aquello, ven&iacute;a la prueba en azul. Muchas veces ni se pintaban siquiera. A veces se hace la prueba en azul, y sobre esa prueba en azul se pinta el color. Otras veces en la misma editorial cog&iacute;an un l&aacute;piz y pon&iacute;an encima de la historieta &ldquo;blau&rdquo;, &ldquo;ver&rdquo;, &ldquo;mar&rdquo;, iban poniendo encima con iniciales el color en que ten&iacute;a que ir cada cosa y ya se pon&iacute;a directamente en m&aacute;quinas. Lo &uacute;nico que se ha trabajado un poco m&aacute;s han sido las portadas. Se han hecho un poco m&aacute;s trabajaditas, ya las ha hecho un se&ntilde;or que m&aacute;s o menos sab&iacute;a trabajarlo. Y ahora se hacen tambi&eacute;n con cacharro, con ordenador.</p>
          <p class="Estilo5"><strong>Mu&ntilde;oz: &iquest;Los dibujantes no coloreaban?</strong></p>
          <p class="Estilo5">Algunos s&iacute;, algunos s&iacute; lo hacen. Raf, por ejemplo, lo ha hecho siempre. Gin lo hac&iacute;a. Yo no he tenido nunca tiempo, aquello habr&iacute;a sido emplear varias horas m&aacute;s y a m&iacute; me dec&iacute;an &ldquo;&iexcl;Usted no se preocupe del color, usted a lo suyo, a lo suyo! &iexcl;Las p&aacute;ginas, las p&aacute;ginas! &iexcl;Ya le daremos color aqu&iacute;!&rdquo;. Pues venga, fuera.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y qu&eacute; le parec&iacute;a el resultado luego?</strong></p>
          <p class="Estilo5">Dentro, en las p&aacute;ginas, era horrible, era horrendo, espantoso. Hab&iacute;a p&aacute;ginas en las que de fondo met&iacute;an un morado tremendo, que lo tapaba todo, que lo mataba todo, y yo dec&iacute;a &ldquo;&iexcl;Pero joder! &iquest;Qu&eacute; estais haciendo aqu&iacute;?&rdquo; y me dec&iacute;an &ldquo;S&iacute;, ya se lo decimos en talleres, que tengan cuidado con esas cosas&rdquo;. Pero&hellip; Eso tambi&eacute;n se ha arreglado &uacute;ltimamente. Los est&aacute;n pintando a base de ordenador y quedan la mar de bien. Hacen unos colores que no se comen la figura, no se comen la escena, y queda la mar de bonito ahora.</p>
          <p class="Estilo5"><strong>Santiago: A Bruguera no le importaba mucho la calidad en aquella &eacute;poca.</strong></p>
          <p class="Estilo5">A Bruguera le importaba la venta, la venta. La venta, la venta, la venta, la venta, simplemente. La venta. All&iacute; importaba el dividendo.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y no pensaban que la bajada de ventas pudiera tener relaci&oacute;n con la calidad?</strong></p>
          <p class="Estilo5">All&iacute; el director la idea que ten&iacute;a era que si le damos al lector una revista con un color que aqu&iacute; ha tapado esto o se la damos con un color normal, la venta al final ser&aacute; la misma. Quiz&aacute; ten&iacute;a raz&oacute;n. Nosotros no est&aacute;bamos nunca de acuerdo con eso, claro, pero quiz&aacute; ten&iacute;a raz&oacute;n. No est&aacute;bamos de acuerdo porque &eacute;ramos los autores, y dec&iacute;amos &ldquo;Nos ha jodido el trabajo de hoy&rdquo; por &eacute;l, que no le importaba en absoluto, que no era cosa suya, que s&oacute;lo le importaba la cuenta de resultados, le daba todo igual.</p>
          <p class="Estilo5"><strong>Mu&ntilde;oz: Normalmente usaba siempre la misma planificaci&oacute;n, con los personajes en planos generales en la vi&ntilde;eta como si estuvieran de pie en un teatrillo.</strong></p>
          <p class="Estilo5">Volvemos a lo de siempre, a los aficionados a la historieta y a los que no lo son. Al aficionado a la historieta le gustan horrores los &aacute;ngulos especiales, unos personajes que est&aacute;n metidos dentro de un edificio y no se les ve, una gran vi&ntilde;eta donde los personajes aparecen en un rinc&oacute;n con un paisaje determinado, todo queda muy bonito, queda imponente, queda magn&iacute;fico. Al lector general de la calle, todo eso le importa un huevo, y &eacute;l lo quiere f&aacute;cil, lo quiere f&aacute;cil. Adem&aacute;s, en las historietas que yo hago, como hay que sacar tantos gags, hay que eliminar toda la paja. A veces un di&aacute;logo que yo lo comprimo y lo meto en una vi&ntilde;eta, pues esos di&aacute;logos a veces se subdividen en varias vi&ntilde;etas, con lo cual el personaje empieza a hablar, en la siguiente sigue hablando y est&aacute; all&iacute; en la lejan&iacute;a con una gaviota en primer t&eacute;rmino que queda la mar de bonito. En la tercera se ve debajo del mar que hay un besugo y la voz viene desde arriba que dice cosas muy bonitas. Y as&iacute; todo igual y van ocupando cuadros y cuadros y llegas al final de la p&aacute;gina y resulta que una sola conversaci&oacute;n entre dos personajes te ocupa toda una p&aacute;gina. Eso la gente no lo quiere. La gente quiere que vayan ocurriendo cosas. Yo he de comprimir al m&aacute;ximo, y comprimir al m&aacute;ximo no me permite eso, porque en cada vi&ntilde;eta los personajes tienen que estar haciendo algo distinto, que se tiene que ver. Se tiene que ver. No puedo permitirme esos lujos.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/la-maquina-del-cambiazo.jpg" width="400" height="353"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Pero a&uacute;n comprimiendo al m&aacute;ximo, salta a la vista el uso de una gran variedad de recursos.</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;. Adem&aacute;s, yo cuando estoy trabajando y estoy un poco espeso, tengo al lado un diccionario de sin&oacute;nimos y cuando falla una palabra: &ldquo;Corre, corre, corre, busca&rdquo;. O de pronto descubro que algo ya lo han dicho antes y no se puede poner ah&iacute;, y hay que cambiarlo de sitio, para que el resultado sea distinto, que no sea una repetici&oacute;n. O sea, que si es &aacute;gil la parte gr&aacute;fica, que sea &aacute;gil tambi&eacute;n el gui&oacute;n.</p>
          <p class="Estilo5"><strong>Santiago: Cuando usted est&aacute; dibujando, &iquest;nunca piensa conscientemente en lo que est&aacute; haciendo, en qu&eacute; recursos est&aacute; usando, es todo instintivo?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;. Es una cosa que ya ni te paras a pensarlo. Es as&iacute; y ya est&aacute;. Incluso a veces pasa que se te ocurre una idea y dices &ldquo;Hostia, no, pero esto ocupa tres vi&ntilde;etas. No, no, no. Tiene que ocupar una y media porque ya empieza el siguiente gag&rdquo;. Y hay que buscarle las palabras con co&ntilde;ita, pero resumidas al m&aacute;ximo, para que pueda empezar el siguiente gag. Lo de siempre: que cuando un se&ntilde;or o un chiquito viene a comprar la revistita, que se vaya tan contento porque por ese dinero se lleva una cantidad de mercanc&iacute;a tremenda.</p>
          <p class="Estilo5"><strong>Santiago: Bueno, esa era la idea del <em>TBO</em> de los inicios, amontonar lo m&aacute;s posible en cada p&aacute;gina.</strong></p>
          <p class="Estilo5">S&iacute;, pero era otra cosa. Se amontonaba, pero era mucha palabrer&iacute;a, mucha palabrer&iacute;a. Para su tiempo estaba bien, cuando no exist&iacute;a esa forma tan din&aacute;mica de hacer historieta, pero hoy no tendr&iacute;a ninguna raz&oacute;n de ser. Hoy en d&iacute;a las historietas de Benejam, bueno, reflejan un poco el sentimiento de la familia, el pap&aacute;, la mam&aacute;, la yaya y esas cosas, pero en general los del <em>TBO</em> eran anticuados.</p>
          <p class="Estilo5"><strong>Navarro: Salvo Coll.</strong></p>
          <p class="Estilo5">&iexcl;Coll! S&iacute;, bueno, exactamente, pero aquel era otra cosa. Pero el resto, que si Urda, T&iacute;nez, Munta&ntilde;ola, empezaban a hablar y a hablar y no paraban.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/CARICcoll.jpg" width="200" height="246"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Coll s&iacute; le gustaba?</strong></p>
          <p class="Estilo5">S&iacute;, claro.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Era distinto?</strong></p>
          <p class="Estilo5">Era magn&iacute;fico. Fue un cambio de verdad. Sus personajes y su forma de resolver las historietas fueron algo distinto a lo que se hac&iacute;a antes. Algo distinto completamente.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Le conoci&oacute; en persona?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;. A veces hac&iacute;amos unas reuniones en el antiguo Caf&eacute; Vien&eacute;s, en el paseo de Gracia. Era un Caf&eacute; que ten&iacute;a un baile debajo. All&iacute; hac&iacute;amos una reuni&oacute;n todos los s&aacute;bados unos cuantos dibujantes y muchas veces vino Coll.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/COLL_5.jpg" width="384" height="500"> <img src="ibanezenu/COLL_13.jpg" width="377" height="500"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Navarro: &iquest;En qu&eacute; &eacute;poca?</strong></p>
          <p class="Estilo5">&iexcl;Buff! &iexcl;Buff! Te estoy hablando de hace cuarenta a&ntilde;os ya. &iexcl;Yo soy muy viejo! Coll fue un hombre que trabaj&oacute; en el <em>TBO</em> y que incluso para los precios de aquel tiempo consigui&oacute; hacer alg&uacute;n dinerillo. &Eacute;l era alba&ntilde;il, era paleta, y con ese dinerillo creo que se meti&oacute; en algo de construcci&oacute;n y que le fue muy mal. Aquello fue para abajo y se arruin&oacute; o algo as&iacute;. Y luego no s&eacute; qu&eacute; le ocurri&oacute; cuando intent&oacute; volver y s&eacute; que andaba ya un poco malamente y que pensaba que le daban trabajo porque le ten&iacute;an l&aacute;stima hasta que se suicid&oacute;. Me dijeron que se le hab&iacute;a metido en la cabeza que &eacute;l hab&iacute;a sido el gran Coll y que ahora le ten&iacute;an l&aacute;stima. Eso es lo que me dijeron, no s&eacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/losinventos.jpg" width="600" height="238"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>EL PORVENIR</strong></p>
          <p class="Estilo5"><strong>Santiago: Bueno, y a Mortadelo y Filem&oacute;n en 1998, &iquest;c&oacute;mo los ve? &iquest;Siguen siendo vigentes? &iquest;Son de esta &eacute;poca?</strong></p>
          <p class="Estilo5">S&iacute;, s&iacute;, s&iacute;, s&iacute;, s&iacute;. Todav&iacute;a, todav&iacute;a, todav&iacute;a. Ahora estoy trabajando en los Mundiales de este a&ntilde;o, &iexcl;y ya est&aacute; bien! &iexcl;Yo he odiado toda mi vida el f&uacute;tbol! &iexcl;Lo he odiado toda mi vida y no s&eacute; cu&aacute;ntos Mundiales he hecho!</p>
          <p class="Estilo5"><strong>Santiago: &iexcl;Pues el <em>Mundial 78</em> es tremendo!</strong></p>
          <p class="Estilo5">Pues ya estoy haciendo el del 98.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/mundial-78.jpg" width="500" height="408"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Navarro: &iquest;Te ves partidos de f&uacute;tbol como documentaci&oacute;n?</strong></p>
          <p class="Estilo5">&iexcl;Qu&eacute; co&ntilde;o me voy a ver partidos de f&uacute;tbol! &iexcl;Pues s&oacute;lo faltar&iacute;a que tuviera que ver partidos de f&uacute;tbol! &iexcl;Vamos, hombre, vamos! &iexcl;Ser&iacute;a una locura! Y despu&eacute;s de los Mundiales ir&aacute; el n&uacute;mero conmemorativo del Cuarenta aniversario de Mortadelo y Filem&oacute;n, que all&iacute; se han empe&ntilde;ado en que lo haga. Se hizo el 25 en Bruguera. Aqu&iacute; se emperraron hace 5 a&ntilde;os en hacer el 35 Aniversario. Ahora quieren hacer el 40. Digo: &ldquo;&iexcl;Co&ntilde;o, luego har&eacute;is el 42, el 44! Cada vez es m&aacute;s cortita la cosa&rdquo;, &ldquo;Bah, t&uacute; no te preocupes. Se vende, as&iacute; que adelante&rdquo;. Entonces har&eacute; el 40 Aniversario, y mientras est&eacute; trabajando en el 40 Aniversario, pues surgir&aacute; cualquier cosa por los peri&oacute;dicos, la radio, la televisi&oacute;n, cualquier elemento que incida en un momento de la vida del globo e iremos a parar a eso.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/balin-balon-color.jpg" width="600" height="148"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: En el 35 Aniversario hace alg&uacute;n chiste con personajes como Snoopy o Spider-Man.</strong></p>
          <p class="Estilo5">Yo saqu&eacute; a Spider-Man en el de los cien a&ntilde;os del c&oacute;mic, que tambi&eacute;n ten&iacute;a que ser otra cosa, pero cuando empec&eacute; a trabajar ca&iacute; en la cuenta y le dije a la editorial: &ldquo;Oye, &iquest;y si hacemos aqu&iacute; cualquier personaje de los que est&aacute;n en auge, como Asterix, en un momento dado en una vi&ntilde;eta, que son los cien a&ntilde;os del c&oacute;mic?&hellip;&rdquo;, &ldquo;No, no, ni hablar, ni pensarlo&rdquo;, &ldquo;Hombre&rdquo;, &ldquo;No, no, que eso es muy serio, se nos echar&aacute;n enseguida encima&rdquo;, &ldquo;Pues fuera, sacaremos a los de siempre, los cl&aacute;sicos, los antiguos, Flash Gordon y el Hombre Enmascarado, los del a&ntilde;o de la nana y se acab&oacute;&rdquo;. Ahora, si en alg&uacute;n momento alguno ha hecho falta sacarlo por alg&uacute;n motivo determinado, pues s&iacute; lo he hecho salir. El Superman ha salido muchas veces, y el Spider-Man ha salido muchas veces, s&iacute;. Es un gag m&aacute;s, sencillamente un gag.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/Personajes.jpg" width="550" height="267"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Entonces, &iquest;hasta cu&aacute;ndo van a seguir Mortadelo y Filem&oacute;n?</strong></p>
          <p class="Estilo5">Hay dos posibilidades de que acaben: una&hellip;</p>
          <p class="Estilo5"><strong>Navarro: &hellip; que no se celebren m&aacute;s Mundiales de f&uacute;tbol.</strong></p>
          <p class="Estilo5">Una, el fin del c&oacute;mic. Y la otra es el &iexcl;bum! El &iexcl;bum! es la jubilaci&oacute;n de un dibujante. El &iexcl;bum! que se oye y la gente dice &ldquo;&iquest;Qu&eacute; ha pasado?&rdquo;, &ldquo;Mira, ah&iacute; est&aacute; el dibujante, con la cara vuelta&rdquo;, esa es la otra posibilidad, sencillamente.</p>
          <p class="Estilo5"><strong>Mu&ntilde;oz: &iquest;No le ha apetecido en alg&uacute;n momento dejar de dibujar historietas?</strong></p>
          <p class="Estilo5">&iexcl;Infinidad de veces! &iexcl;Todos los d&iacute;as! Todos los d&iacute;as, todos los d&iacute;as. Cuando me levanto y paso al lado del tablero &ldquo;&iexcl;Qu&eacute; asco! &iexcl;Qu&eacute; asco!&rdquo;. Me dicen: &ldquo;&iquest;Y no te gusta?&rdquo;. Hombre, a m&iacute; me gustaba, a m&iacute; me gustaba. Ahora, no. Lo hago porque hay que hacerlo, l&oacute;gicamente. Pero ya no. Ya no, en absoluto.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y despu&eacute;s de tantos a&ntilde;os de &eacute;xito, a&uacute;n tiene que seguir?</strong></p>
          <p class="Estilo5">Si yo hubiera tenido otra forma de hacerlo, con seis u ocho horas diarias, o ahora que hablan de las 35 horas semanales, pues ser&iacute;a cojonudo estar trabajando 35 horas a la semana. Pero estoy trabajando 90 horas a la semana, oye que ya est&aacute; bien. Estoy hasta aqu&iacute;, oye, hasta aqu&iacute;. Pero es que me vienen con aquello de que &ldquo;Oye, que no eres t&uacute; solo. Que contigo est&aacute;n trabajando el otro, y el otro, y el otro, y todos aquellos que vienen despu&eacute;s de ti&rdquo;. Y con aquello me pueden y yo digo: &ldquo;Bueno, pues vale, s&iacute;, pobrecitos, pues vamos a seguir&rdquo;. Y seguimos.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y no ha considerado la posibilidad de escribir los guiones y que lo dibujara otro?</strong></p>
          <p class="Estilo5">No. No, no, no, no, no. El d&iacute;a que yo lo deje&hellip; Mira, si B quiere continuarlos por alguna raz&oacute;n y yo tengo que dejarlos por alguna raz&oacute;n, pues mira, &ldquo;Yo te hago el gui&oacute;n, que otro haga el dibujo&rdquo;. Yo lo mirar&eacute;, me asquear&eacute;, me cabrear&eacute;, pero en fin, ya est&aacute;. Ahora, es destrozarlo. Es destrozarlo. No es lo mismo que uno haga su gui&oacute;n y su dibujo&hellip; Yo lo veo en todos los dem&aacute;s: el guionista va por un lado, y el dibujante va por otro. Y si no est&aacute;n muy, muy, muy compenetrados, pues al final resulta muy dif&iacute;cil. Compenetraci&oacute;n por ejemplo como la que hubo entre Goscinny y la gente que estuvo trabajando con &eacute;l, aquello era una maravilla.</p>
          <p class="Estilo5"><strong>Santiago: Le doler&iacute;a ver <em>Mortadelo y Filem&oacute;n</em> hecho por otros autores.</strong></p>
          <p class="Estilo5">S&iacute;, claro, claro. De todas maneras yo no soy como el hind&uacute; ese que dice &ldquo;Cuando yo muera, mi viuda a la hoguera conmigo&rdquo;. Si lo pueden continuar, pues que lo contin&uacute;en. Y si le siguen sacando jugo, pues que contin&uacute;en haci&eacute;ndolo.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;No quiere matarlos en una historia?</strong></p>
          <p class="Estilo5">&hellip;A veces lo he dicho: &ldquo;Hombre, pues mira, si las cosas se ponen malamente y veo que mat&aacute;ndolos esta semana y resucit&aacute;ndolos dentro de dos semanas con alg&uacute;n invento del Bacterio se vuelve a vender, pues quiz&aacute; lo har&iacute;a tambi&eacute;n, quiz&aacute; lo har&iacute;a tambi&eacute;n&rdquo;.</p>
          <p class="Estilo5"><strong>Santiago: Pero, &iquest;qu&eacute; hace falta para matar a Mortadelo y Filem&oacute;n?</strong></p>
          <p class="Estilo5">Bueno, se les puede matar las veces que se quiera, y tampoco pasa nada.</p>
          <p class="Estilo5"><strong>Santiago: Con todo lo que han pasado y a todo lo que sobreviven, no se me ocurre c&oacute;mo podr&iacute;a acabar con ellos.</strong></p>
          <p class="Estilo5">S&iacute;, pero llega un momento en que est&aacute;s hasta aqu&iacute;.</p>
          <p class="Estilo5"><strong>Santiago: Llega un momento en que les acaba por coger man&iacute;a.</strong></p>
          <p class="Estilo5">Hombre, tanto como man&iacute;a, tanto como man&iacute;a, no. Al personaje, no. Man&iacute;a a la profesi&oacute;n, a la forma de hacer. Son demasiadas horas, est&aacute;s un poco cansado, un poco harto ya. Hombre, si de aqu&iacute; a ma&ntilde;ana me pusiera delante del papel y dijera &ldquo;Hostia, no se me ocurre nada&rdquo;, o terminara de hacer una cosa y dijera &ldquo;Hostia, que mierda he hecho aqu&iacute;, esto no hay quien lo lea&rdquo;, yo mismo ser&iacute;a el primero que dir&iacute;a &ldquo;Se acab&oacute;, esto se acab&oacute;, ya no doy m&aacute;s, se acab&oacute;&rdquo;. Hoy por hoy, todav&iacute;a no he llegado a eso. Creo. Seguro que &eacute;ste est&aacute; pensando por dentro &ldquo;Joder, hace a&ntilde;os que est&aacute; as&iacute;&rdquo;.</p>
          <p class="Estilo5"><strong>Navarro: &iexcl;Yo no he dicho nada!</strong></p>
          <p class="Estilo5">&iexcl;Ah, bueno, bueno!</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/foto-ibanez2.jpg" width="290" height="400"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Cuando usted empez&oacute;, unas generaciones de dibujantes suced&iacute;an a otras, y los j&oacute;venes aprend&iacute;an de sus antecesores. Esta situaci&oacute;n de generaciones ya no existe.</strong></p>
          <p class="Estilo5">Ahora es muy dif&iacute;cil. Podr&iacute;a haberla, indudablemente. Siempre la ha habido y podr&iacute;a haberla. Pero le han quitado la plataforma para que eso se produzca. Le han quitado la revistita semanal.</p>
          <p class="Estilo5"><strong>Santiago: Queda <em>El Jueves</em>.</strong></p>
          <p class="Estilo5">Ya no es lo mismo, es otra cosa. <em>El Jueves</em> lo es tambi&eacute;n, pero es otra cosa. Es otra cosa completamente distinta ya. Las revistas sat&iacute;ricas pueden salir adelante con mucha gracia y sin muy buen dibujo. Perich no era muy buen dibujante, pero cuatro rayas de Perich ya val&iacute;an un tebeo entero. Lo que hacen en <em>El Jueves</em>, una revista sat&iacute;rica en la que se r&iacute;en de los pol&iacute;ticos, tiene su gracia y al momento se ha pasado ya. La historieta requiere otro trato, es un concepto distinto. Todav&iacute;a podr&iacute;a salir algo, pero es dificilillo. Antes, cuando exist&iacute;a esa cantidad de revistas semanales, con todos esos dibujantes, pod&iacute;an salir cosas nuevas, ahora ya es casi imposible.</p>
          <p class="Estilo5"><strong>Santiago: Parece como si los dibujantes hubieran ido ganando en calidad, en competencia, pero hubieran perdido en gracia y en esa enorme capacidad para hacer p&aacute;ginas que ten&iacute;an anta&ntilde;o.</strong></p>
          <p class="Estilo5">Los dibujantes han sido cada vez mejores, qu&eacute; duda cabe. Mira, te hablo de cuando yo era peque&ntilde;o, yo miraba aquellas cosas de Alex Raymond como la octava maravilla del mundo, cuando hoy en d&iacute;a hay muchos dibujantes aqu&iacute; en Espa&ntilde;a que le dan sopas con honda a lo que hac&iacute;a Alex Raymond. Hay dibujantes aqu&iacute; ahora mismo mucho mejores de lo que fue Alex Raymond, pero much&iacute;simo mejores. Indudablemente el dibujante cada vez ha ido a mejor, claro. Bueno, como en todas las profesiones. Ahora, si por un lado los dibujantes son mejores, pero por otro el p&uacute;blico se va retirando, retirando, retirando, pues eso no sirve de nada.</p>
          <p class="Estilo5"><strong>Santiago: Durante los a&ntilde;os 80 surgi&oacute; una generaci&oacute;n de autores, amparados en revistas como <em>El V&iacute;bora</em>, <em>Cairo</em> o <em>Madriz</em>, que hac&iacute;an c&oacute;mic para adultos y que parec&iacute;an completamente opuestos al modelo Bruguera, pero que en realidad hab&iacute;an absorbido mucho de las ense&ntilde;anzas de la Escuela Bruguera. &iquest;Usted era consciente de aquello?</strong></p>
          <p class="Estilo5">Bueno, aquello vino cuando la Transici&oacute;n, y nacieron infinidad de revistas de ese tipo, la inmensa mayor&iacute;a muy buenas. Surgieron tambi&eacute;n las revistas er&oacute;ticas, o francamente pornogr&aacute;ficas, y luego vino la criba. En aquel momento, cuando en Espa&ntilde;a el p&uacute;blico nunca hab&iacute;a visto a una se&ntilde;ora en pelotas con un t&iacute;o encima, &ldquo;Hostia, mira, Pepe, f&iacute;jate&rdquo;. A las cuatro o cinco revistas, &ldquo;Hostia, mira, Pepe, es la misma que vino all&iacute;&rdquo;, y al final aburre. En aquel momento la situaci&oacute;n del pa&iacute;s permiti&oacute; que se viera una aut&eacute;ntica avalancha de revistas de esas, pero despu&eacute;s de aquello l&oacute;gicamente, lo que ha quedado&hellip; &iquest;hay algo m&aacute;s adem&aacute;s de <em>El Jueves</em> ahora?</p>
          <p class="Estilo5"><strong>Navarro: <em>El V&iacute;bora</em>.</strong></p>
          <p class="Estilo5"><em>El V&iacute;bora</em>. Y ya no hay nada m&aacute;s, ya est&aacute;.</p>
          <p class="Estilo5"><strong>Santiago: Parece que ve muy desolador el panorama para el c&oacute;mic.<br>
  Navarro: S&iacute;, porque durante toda la conversaci&oacute;n vas dando a entender que el c&oacute;mic est&aacute; muerto.</strong></p>
          <p class="Estilo5">Est&aacute; muerto, eso es indudable. Lo que pasa es que no est&aacute; muerto del todo. Est&aacute; medio muerto. Aguanta un poco. Est&aacute; medio muerto y no se muere nunca. Esto puede durar todav&iacute;a. Puede durar a&ntilde;os. Ahora, &iquest;cu&aacute;ntos? No lo s&eacute;. &iquest;Hasta que se muera del todo? Siempre puede quedar algo. Siempre habr&aacute; cuatro aficionados. Siempre habr&aacute; aficionados. Ahora, lo que fue&hellip; vamos, es que no hace falta que yo lo diga, co&ntilde;o. No hay m&aacute;s que ir por la calle y parar por los quioscos y ya lo veis. El que tiene 60 a&ntilde;os como yo ha visto la subida, subida, subida y luego ha visto la bajada, bajada, bajada hasta quedar en nada. Los quioscos de la calle antes eran casi todo tebeos y unas cuantas revistas. Ahora son casi todo revistas y alg&uacute;n tebe&iacute;to por ah&iacute; del <em>Mortadelo</em> o del <em>Zipi y Zape</em> y para ya de contar.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;No le ve ninguna posibilidad? &iquest;Ninguna soluci&oacute;n? &iquest;Solamente la extinci&oacute;n?</strong></p>
          <p class="Estilo5">No, no, porque pod&iacute;amos esperar que surgieran supergenios o algo as&iacute;. Pero es que no se trata de supergenios, no se trata de que la cosa est&eacute; mejor. Se trata de que la gente ya no quiere ese medio. Ya no quiere que las cosas le lleguen por ese medio, quiere otro medio, otro medio, sencillamente, la gente prefiere otros medios. Claro que eso tambi&eacute;n va a repercutir a la larga en el asunto de la narrativa, de la novela, va a repercutir. El que de enano no se acostumbra a cultivar esos bichitos que se llaman letras, de mayor tampoco se va a acostumbrar, &iquest;eh? Y eso va a ser muy jodido. Ya hoy en d&iacute;a, salvo muy honrosas excepciones, los tirajes de las novelas son baj&iacute;simos, de aqu&iacute; a unos cuantos a&ntilde;os no s&eacute; c&oacute;mo ser&aacute;n.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Y esta ca&iacute;da ha sido muy r&aacute;pida o un lento goteo?</strong></p>
          <p class="Estilo5">&iquest;A qu&eacute; llamas r&aacute;pida? No s&eacute;. Podr&iacute;amos hablar quiz&aacute; de diez a&ntilde;os a esta parte. Porque hace diez a&ntilde;os se notaba. Diez a&ntilde;os a esta parte, quiz&aacute;.</p>
          <p class="Estilo5"><strong>Navarro: Hombre, hace diez a&ntilde;os cerr&oacute; Bruguera.</strong></p>
          <p class="Estilo5">S&iacute;, exactamente, exactamente. Exactamente.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="ibanezenu/gato.jpg" width="200" height="258"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Santiago: Pero dijimos que el cierre de Bruguera no estuvo relacionado con una crisis del c&oacute;mic.</strong></p>
          <p class="Estilo5">Hay una relaci&oacute;n directa, o mejor dicho inversa, entre la forma en que han ido subiendo los medios audiovisuales y la forma en que ha ido bajando el tebeo. Mayor cantidad de canales de televisi&oacute;n, mayor cantidad de jueguecitos, y el tebeo ha ido cayendo.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Pero el tebeo no tiene algo que no tengan la televisi&oacute;n, el cine o el ordenador? &iquest;Algo propio que no puedan ofrecer ninguno de ellos?</strong></p>
          <p class="Estilo5">Hombre, podr&iacute;a, claro que podr&iacute;a, imag&iacute;nate. Para m&iacute;, por lo menos, no es lo mismo leer un libro que ver la adaptaci&oacute;n cinematogr&aacute;fica de ese libro. Con los tebeos podr&iacute;a ser lo mismo, deber&iacute;a ser lo mismo. Es lo que te dec&iacute;a antes, la cosita que veo en el tebeo, para m&iacute; es muy superior, tiene m&aacute;s movimiento, que esa misma cosita vista en la pantalla, vista en dibujos animados. Pero eso d&iacute;selo a 200 millones de lectores que hay en el mundo. Expl&iacute;caselo. Expl&iacute;cales que esto es mejor. Expl&iacute;caselo.</p>
          <p class="Estilo5"><strong>Navarro: En Jap&oacute;n sigue vendi&eacute;ndose el tebeo.</strong></p>
          <p class="Estilo5">Ya, ya, ya, el manga, pero yo te hablo de Europa. Si fuera un fen&oacute;meno nuestro, dir&iacute;a &ldquo;&iquest;Qu&eacute; nos pasa, co&ntilde;o?&rdquo;. Pero es un fen&oacute;meno europeo.</p>
          <p class="Estilo5"><strong>Santiago: En Am&eacute;rica tambi&eacute;n ha pasado.</strong></p>
          <p class="Estilo5">Creo que s&iacute;, que ha ca&iacute;do tambi&eacute;n bastante. O sea que no es eso de decir que aqu&iacute; seguimos siendo burros y analfabetos y no nos gusta coger el papel. Es en toda Europa, en toda Europa. Aqu&iacute; ha habido gente que ha ganado mucho dinero, en la &eacute;poca de los intermediarios, trabajando para Inglaterra, para Dinamarca&hellip; para Europa entera, excepto Rusia y pa&iacute;ses sat&eacute;lites. Se trabajaba para Europa entera. Ahora nadie, nadie, nadie.</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Mortadelo y Filem&oacute;n tambi&eacute;n ha notado la crisis?</strong></p>
          <p class="Estilo5">No, se va aguantando. Se va aguantando bien.</p>
          <p class="Estilo5"><strong>Santiago: Despu&eacute;s de lo que ha dicho, me temo que si le pedimos el t&iacute;pico consejo del dibujante veterano para los noveles, va a ser un poco descorazonador.</strong></p>
          <p class="Estilo5">Coged el papelito y a la esquina&hellip; a limpiar coches. Yo no me atrever&iacute;a jam&aacute;s a decirles a los chicos &ldquo;Ded&iacute;cate, ded&iacute;cate&rdquo;. Lo m&aacute;s que me atrever&iacute;a a decirles es: si a ti te gusta y te divierte, hazlo. Pasar&aacute;s un buen rato como yo lo pasaba en mis tiempos. Ahora, econ&oacute;micamente&hellip;</p>
          <p class="Estilo5"><strong>Santiago: &iquest;Tiene un esp&iacute;ritu muy competitivo?</strong></p>
          <p class="Estilo5">Bueno, por lo menos lo he intentado, claro. Por lo menos me he esforzado siempre en eso, estar siempre a la &uacute;ltima, trabajar siempre como un loco. A veces me dicen: &ldquo;Hombre, t&uacute; no has vivido&rdquo;. Bien, pero vamos a ver qu&eacute; concepto tiene cada uno de vivir. Para ti el concepto era trabajar una hora y luego marcharte y yo disfrutaba con lo m&iacute;o. Eso quiere decir que mientras t&uacute; estabas en un baile yo estaba trabajando, &iquest;y t&uacute; has vivido mejor que yo? &iquest;Cuando has estado encima de una se&ntilde;ora? Bueno, pues a lo mejor entonces s&iacute;, quiz&aacute; s&iacute;, pero yo he disfrutado con lo m&iacute;o, sencillamente he disfrutado much&iacute;simo. Por lo tanto no le envidio nada a nadie. Absolutamente nada. Nada. Cuando se acabe pues se acab&oacute;. Y ya est&aacute;. Joder&iacute;a mucho que se acabara diciendo &ldquo;Hostia, &iquest;y ahora qu&eacute; hago yo?&rdquo;. Pero termino y termino bien. Conmigo no hay preocupaciones de futuro ni nada. Feliz. Feliz. Imag&iacute;nate ahora, con lo que cobrar&eacute; por esta entrevista. Redondeado del todo.</p>
          <p class="Estilo5"><strong>Santiago: Bueno, con eso igual no le llega para jubilarse. O sea que antes realmente disfrutaba delante del tablero, se divert&iacute;a dibujando.</strong></p>
          <p class="Estilo5">S&iacute;, hombre, claro, claro, excepto ya te digo, cuando llega el &uacute;ltimo tiempo que ya empiezas a sentirte un poco cansado, que empiezas a decir &ldquo;Lo que m&aacute;s me gustar&iacute;a es dejarlo&rdquo;. Pues hombre, s&iacute;, claro, durante muchos a&ntilde;os me ha hecho disfrutar aquello. Ya lo creo. Hacer aquello y luego, como pasa ahora con la televisi&oacute;n, que est&aacute;n pendientes de los &iacute;ndices de audiencia, yo estaba pendiente de los &iacute;ndices de tirajes y ventas y dec&iacute;a &ldquo;Joder, esto es cojonudo. &iexcl;Y no baja, y no baja! &iexcl;Y se mantiene!&rdquo;. Hace mucho, eso. Hace mucho, hace mucho. Hace much&iacute;simo. Ya lo creo que hace, co&ntilde;o. Tener un objetivo previsto y haber alcanzado ese objetivo. Es magn&iacute;fico eso, es magn&iacute;fico. Aunque caiga ahora. Qu&eacute; le vamos a hacer, durante muchos a&ntilde;os les he importado.</p>
          <p class="Estilo5"><strong>Navarro: &iquest;Sabes cu&aacute;ntos &aacute;lbumes has hecho?</strong></p>
          <p class="Estilo5">S&iacute;, porque aqu&iacute; los han publicado todos. Mira, la colecci&oacute;n Ol&eacute; va por el ciento treinta y tantos. De &aacute;lbumes, &iquest;eh? De &aacute;lbumes. Porque ten en cuenta que con las p&aacute;ginas sueltas se pod&iacute;an haber completado un disparate de &aacute;lbumes m&aacute;s. Yo me refiero a &aacute;lbumes de estos de 44 p&aacute;ginas, que creo que est&aacute;n en el 133, me parece. Y p&aacute;ginas sueltas, un disparate m&aacute;s. &iexcl;Y si cogemos todos los personajes, imagina la cantidad de &aacute;lbumes que saldr&iacute;an tambi&eacute;n! Porque hay p&aacute;ginas y p&aacute;ginas de los dem&aacute;s tambi&eacute;n.</p>
          <p class="Estilo5"><strong>Navarro: Tampoco sabes las p&aacute;ginas que has hecho a lo largo de tu vida.</strong></p>
          <p class="Estilo5">Ni quiero saberlo.</p>
          <p class="Estilo5"><strong>Santiago: Y mirando hacia su larga carrera ahora, &iquest;se arrepiente de algo? &iquest;Se siente especialmente orgulloso de algo?</strong></p>
          <p><span class="Estilo5">Me siento orgulloso de toda la carrera en general. La doy por muy bien empleada. He conseguido una meta que muchos se han propuesto y no han llegado, que es la de ser el primero durante much&iacute;simos a&ntilde;os, el primero en ventas, el que m&aacute;s ha llegado a much&iacute;simos rincones del pa&iacute;s, el que m&aacute;s lo han estado leyendo. Eso lo he conseguido y no ha sido cosa espor&aacute;dica, de un a&ntilde;o de &eacute;xito y luego haber ca&iacute;do. Han sido muchos a&ntilde;os, muchos, muchos. Y al llegar este momento pienso que todo tiene un principio y un fin. Estoy muy orgulloso de lo que he hecho. Mucho, mucho.</span><br>
          </p>
          <p align="center" class="Estilo5"><img src="ibanezenu/MyF-investigan.jpg" width="400" height="461"></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="entrevistaibanezamaniaco.htm">Entrevista a Francisco Ib&aacute;&ntilde;ez en <em>Aman&iacute;aco</em></a></p>
          <p align="center" class="Estilo4"><a href="ibanezdeclaracionesdeprensa.htm">Ib&aacute;&ntilde;ez: declaraciones de prensa</a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
