<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">Entrevista a Rovira </p>
          <p align="center" class="Estilo6">S&uacute;per Mortadelo n&uacute;m. 18 (Ediciones B, 1987) </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="rovira-en-su-estudio.jpg" width="400" height="324"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">Es un placer y un honor para nosotros comenzar esta serie de entrevistas con un excepcional dibujante y guionista, cuya talla profesional s&oacute;lo es igualada por su gran dimensi&oacute;n humana (y olvidaos de la ret&oacute;rica, es as&iacute; de verdad): <strong>Jaume Rovira </strong>. </p>
          <p class="Estilo5">Nombre: Jaume Rovira Freixa </p>
          <p class="Estilo5">Naci&oacute;: 29 de Junio de 1951 </p>
          <p class="Estilo5">Signo del zodiaco: Cancer </p>
          <p class="Estilo5">Vive: Setmenat (Barcelona), un pueblo peque&ntilde;o y tranquilo </p>
          <p class="Estilo5">Personajes m&aacute;s conocidos: Segis y Olivio, Cinco amiguetes, Hotel Mediaestrella </p>
          <p class="Estilo5"><strong>&iquest;C&oacute;mo empezaste a dibujar? </strong></p>
          <p class="Estilo5">Desde que puedo recordar siempre he estado dibujando. Cuando era peque&ntilde;o, en las fiestas de cumplea&ntilde;os de la familia, me sentaba en un rinc&oacute;n y hac&iacute;a una caricatura al homenajeado. A los diez a&ntilde;os me regalaron una caja de pinturas, y me pasaba las horas pintando. Es muy curioso, porque empec&eacute; pintando paisajes y retratos, y fui evolucionando por mi cuenta hasta llegar al arte abstracto y conceptual: A los 14 a&ntilde;os hac&iacute;a cuadros pegando en el lienzo maderas, tierra, todo tipo de objetos. Despu&eacute;s supe que eso se llamaba “pintura conceptual”, pero yo lo hab&iacute;a descubierto antes por mi cuenta. </p>
          <p class="Estilo5"><strong>&iquest;C&oacute;mo te iniciaste en la historieta? </strong></p>
          <p class="Estilo5">Bien, por aquellos a&ntilde;os segu&iacute; un curso por correspondencia que dirig&iacute;a el gran Josep Escobar, y me fue muy &uacute;til para aprender perspectiva, bocetos, etc. Un amigo de la familia envi&oacute; algunos dibujos m&iacute;os a Editorial Bruguera, y empec&eacute; a presentarme de vez en cuando en la editorial con mis monigotes. Durante dos a&ntilde;os estuve llevando dibujos cada tres meses o as&iacute;, y empezaron a publicarme chistes sueltos, a cinco duros el chiste. Por fin un d&iacute;a Bayona (Jorge Bayona,editor en la &eacute;poca dorada de las publicaciones Bruguera), me puso en las manos un DDT y me dijo que lo abriera. Lo abr&iacute; y &iexcl;sorpresa! &iexcl;All&iacute; estaba mi primera p&aacute;gina publicada! Fue uno de los d&iacute;as m&aacute;s felices de mi vida, no me lo pod&iacute;a creer: me hab&iacute;a convertido por f&iacute;n en un dibujante profesional. Por eso recomiendo a los j&oacute;venes que quieren iniciarse en la historieta que sean constantes y no de desanimen al ver rechazados sus primeros trabajos; no se llega a ser historietista en una semana, ni en un mes, es un esfuerzo de a&ntilde;os…pero, para los que sentimos la vocaci&oacute;n del c&oacute;mic, vale la pena. </p>
          <p class="Estilo5">Y bien, mi primer personaje se llamaba “Pepe”… Despu&eacute;s vinieron “Hotel Mediaestrella”, “Vicente, el dependiente”, y en “Mortadelo” “Segis” y Olivio y “5 amiguetes”, mis personajes m&aacute;s recientes, creados hace unos diez a&ntilde;os. Tambi&eacute;n estuve una temporada pasando a tinta los dibujos de V&aacute;zquez , y aprend&iacute; mucho de ese genio de la historieta, cuya mayor virtud es la sencillez. </p>
          <p class="Estilo5"><strong>&iquest;Qu&eacute; materiales utilizas en tu trabajo? </strong></p>
          <p class="Estilo5">Cuando empezaba, se utilizaba el tiral&iacute;neas para pasar a tinta. Ahora hay variedad de instrumentos: el rotring, rotring-rotulador y rotring-pincel. Por lo dem&aacute;s, se sigue usando la plumilla, que, por cierto, cada vez es m&aacute;s dificil encontrar estos artilugios, antes se usaban en las escuelas, oficinas, etc, pero ahora s&oacute;lo las utilizamos unos cuantos dibujantes y ya casi nadie las fabrica, algunos estudios de dibujantes tienen que pedirlas a Dinamarca porque aqu&iacute; no se encuentran. En cuanto al papel, utilizo el tipo “Mayor”, que es el que usamos casi todos los dibujantes de historietas. </p>
          <p class="Estilo5"><strong>&iquest;Qui&eacute;nes son tus compa&ntilde;eros de profesi&oacute;n que m&aacute;s admiras? </strong></p>
          <p class="Estilo5">&iexcl;Uf! Se puede decir que a todos, ten en cuenta que adem&aacute;s de dibujante soy sobre todo un aficionado, devorador impenitente de tebeos. De los nacionales, a&uacute;n dej&aacute;ndome muchos en el tintero, podr&iacute;a citar a Benejam, Coll, Blanco, Cifr&eacute;, Escobar, Pe&ntilde;arroya, Jorge, V&aacute;zquez, Ib&aacute;&ntilde;ez, Raf, Segura… Entre los extranjeros, siempre he admirado a los de la escuela belga, y en especial a Franquin, un dibujante fant&aacute;stico…Uderzo, Greg, Alexis, los americanos de Mad…Ah, y sin olvidarme de los espa&ntilde;oles actuales como Ventura y March,que son excelentes cada uno en su estilo. De hecho, siempre estoy aprendiendo de todos los dibujos que caen en mis manos y, cuando dibujo una de mis historietas me rodeo de documentaci&oacute;n, fotos y dibujos, todo lo que me pueda servir y que voy acumulando en mi archivo. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="rovira-a-hombros-de-sus-per.jpg" width="400" height="355"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>&iquest;C&oacute;mo piensas y realizas tus guiones? </strong></p>
          <p class="Estilo5">Aunque parezca extra&ntilde;o, muchas veces el gui&oacute;n surge por las ganas de dibujar un objeto determinado: un avi&oacute;n, un barco, un perro, lo que sea… de aqu&iacute; surge la idea b&aacute;sica que me da todo el gui&oacute;n. Por eso me cuesta trabajar con guionistas, porque me molesta dibujar algo que no me apetece. De todas maneras, sobre todo en los &uacute;ltimos tiempos, procuro cuidar el gui&oacute;n y enriquecerlo con gags y detalles, que no se limite a ser una historia m&aacute;s o menos bien contada, sino que cada vi&ntilde;eta tenga algo, un detalle, un chiste, que la haga interesante por s&iacute; misma. </p>
          <p class="Estilo5"><strong>&iquest;Qu&eacute; lugar crees que ocupa el c&oacute;mic en las artes? </strong></p>
          <p class="Estilo5">El mismo que la pintura o cualquier otro: hay cuadros maravillosos y otros que son una pena y no tienen nada de art&iacute;stico y con la historieta pasa lo mismo. Adem&aacute;s, creo que el c&oacute;mic ser&aacute; una cr&oacute;nica del siglo XX, el habla de la calle y las costumbres de nuestra &eacute;poca se estudiar&aacute;n en el futuro a trav&eacute;s de los c&oacute;mics actuales. Por supuesto, no creo en la diferencia que establecen algunos entre arte mayor y arte menor, m&uacute;sica culta y popular, etc… El arte es bueno o malo, y punto. </p>
          <p class="Estilo5"><strong>&iquest;Tienes un horario definido de trabajo? </strong></p>
          <p class="Estilo5">Una de las cosas buenas de esta profesi&oacute;n es que puedes escoger tu horario. Antes madrugaba mucho, ahora aprovecho cuando los ni&ntilde;os (sus hijos Jaume y Nuria) duermen o est&aacute;n en el colegio. Por la tarde, la casa est&aacute; llena de amigos de los ni&ntilde;os y no hay manera de trabajar. Por cierto, el otro d&iacute;a al entrar en el estudio me encontr&eacute; a Jaume (8 a&ntilde;os) que me miraba con una sonrisa misteriosa. Me sent&eacute; al tablero y al cabo de un rato &iexcl;descubr&iacute; que me hab&iacute;a pasado a tinta la &uacute;ltima vi&ntilde;eta de la p&aacute;gina que estaba dibujando! Tuve que repetir la vi&ntilde;eta, claro, porque el trazo era horroroso (por algo se empieza, Jaume, recuerda tus inicios. Lo importante es que hay madera en la familia, &iquest;no?) </p>
          <p class="Estilo5"><strong>&iquest;Qu&eacute; proceso sigues para dibujar una historieta? </strong></p>
          <p class="Estilo5">Empiezo por una idea, y sobre ella voy improvisando el gui&oacute;n, sin saber c&oacute;mo acabar&aacute;.Con el gui&oacute;n terminado, hago la distribuci&oacute;n en vi&ntilde;etas, calculando el tama&ntilde;o de cada una. Preparo sobre el tablero los l&aacute;pices, gomas, reglas y documentaci&oacute;n, y dibujo la historieta a l&aacute;piz. Recojo todo el tinglado, y preparo los instrumentos para pasar a tinta. Primero hago los bocadillos y algunas partes del dibujo que hago con plantillas curvas, paso a tinta los personajes y los fondos con rotulador fino. Finalmente, borro el l&aacute;piz que ha quedado por debajo y relleno los negros. Despu&eacute;s escribo a m&aacute;quina los di&aacute;logos del gui&oacute;n para que los coloque el rotulista en los bocadillos, y… &iexcl; ya est&aacute;! </p>
          <p class="Estilo5"><strong>&iquest;C&oacute;mo creas un personaje? </strong></p>
          <p class="Estilo5">Es un proceso muy largo, que no se improvisa, el personaje nace casi sin car&aacute;cter, y va tomando personalidad con el tiempo, seg&uacute;n se va viendo en situaciones y le van pasando cosas. Algunos se basan en la vida real… por ejemplo “pirata”, el perro de “cinco amiguetes” era un perro que yo ten&iacute;a, muy tranquilo, que estaba siempre en mi estudio. Los “cinco amiguetes”, aunque no se inspiran en nadie real, tienen mucho de mis propios hijos y de mis experiencias de la infancia: yo siempre he vivido cerca del campo, y andaba siempre con mis amiguetes en pandilla, hac&iacute;amos caba&ntilde;as, trampas, guerras, &iacute;bamos a robar fruta y a veces nos atrapaban y hab&iacute;a que salir por piernas. En fin, tuve una infancia feliz y llena de aventuras e imaginaci&oacute;n, diferentes a los chicos de ahora que, aunque tienen televisi&oacute;n, ordenadores, etc, viven m&aacute;s encerrados en casa, y eso no me parece positivo para un ni&ntilde;o. Por eso intento estimular la imaginaci&oacute;n de los ni&ntilde;os en mis historietas, darles un toque de aventura, enriquecer su mundo, que no se olviden que, adem&aacute;s de los videojuegos tambi&eacute;n existe la naturaleza, los animales, el campo,la calle, la gente… </p>
          <p align="center" class="Estilo5"><strong>AS&Iacute; ES JAUME ROVIRA </strong></p>
          <p class="Estilo5"><strong>&iquest;Crees en la suerte o en el destino? </strong></p>
          <p class="Estilo5">Sobre todo, creo en el trabajo. </p>
          <p class="Estilo5"><strong>&iquest;Cu&aacute;les son tus hobbies? </strong></p>
          <p class="Estilo5">Pasear por el campo, la lectura, ver a los amigos, escuchar m&uacute;sica cl&aacute;sica y Rock. </p>
          <p class="Estilo5"><strong>De no ser dibujante, &iquest;Qu&eacute; te hubiera gustado ser? </strong></p>
          <p class="Estilo5">Musico.Me encantaria poder leer una partitura y “escuchar” la m&uacute;sica mentalmente. </p>
          <p class="Estilo5"><strong>&iquest;Tu mayor virtud? </strong></p>
          <p class="Estilo5">Creo que soy trabajador y tozudo, y tengo imaginaci&oacute;n, facilidad para so&ntilde;ar. </p>
          <p class="Estilo5"><strong>&iquest;Tu mayor defecto? </strong></p>
          <p class="Estilo5">La timidez. </p>
          <p class="Estilo5"><strong>&iquest;Tu sue&ntilde;o dorado? </strong></p>
          <p class="Estilo5">Me hubiera gustado estudiar pintura en Par&iacute;s, en los a&ntilde;os 60-70, en la &eacute;poca de ebullici&oacute;n estudiantil. Lo intent&eacute;, pero la matricula estaba cerrada… </p>
          <p class="Estilo5"><strong>&iquest;Qu&eacute; te gusta m&aacute;s de tu trabajo? </strong></p>
          <p class="Estilo5">El dibujo. Dibujar es mi gran afici&oacute;n. </p>
          <p class="Estilo5"><strong>&iquest;Piensas en el lector cuando realizas tus historietas? </strong></p>
          <p class="Estilo5">No creo que se pueda ni se deba hacer eso, porque no sabes lo que le va a gustar al lector. En general, lo que puede gustar es lo que est&aacute; hecho con ganas, pensando s&oacute;lo en hacerlo lo mejor posible. </p>
          <p class="Estilo5"><strong>&iquest;qu&eacute; te gusta menos de tu dibujo? </strong></p>
          <p class="Estilo5">Pasar a tinta. Es un trabajo pesado y mec&aacute;nico. Podr&iacute;a darlo a entintar, pero lo hago yo porque soy muy individualista, me gusta hacerlo todo por m&iacute; mismo. Tampoco me gustan de mi profesi&oacute;n los altibajos que hay en la creatividad, cuando trabajas mucho y deprisa parece que te salen las mejores historietas. En cambio, si te tomas mucho tiempo, te lo piensas demasiado… no sale tan bien. </p>
          <p class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="rovira-familia-y-personajes.jpg" width="400" height="338"></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="entrevistarovira02.htm">Entrevista a Rovira en Bruguelandia </a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
