<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">ENTREVISTAS A ALFONSO FIGUERAS </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="figueras/figueras.jpg" width="148" height="179"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo2">1. <a href="entrevistasfigueras.htm#1">Alfonso Figueras y el humor de terror</a><br>
            2. <a href="entrevistasfigueras.htm#2">Un genio maldito: Alfons Figueras</a><br>
          </p>
          <div align="center"><span class="Estilo2">Anexos:<br>
            3. <a href="entrevistasfigueras.htm#3">El mundo de Alfonso Figueras</a><br>
            4. <a href="entrevistasfigueras.htm#4">Los c&oacute;mics, c&oacute;mics son</a> (por Figueras) </span> </div>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><a href="figueras/topolinob-29.jpg"><img src="figueras/topolinob-29_th.jpg" width="177" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Una p&aacute;gina de Topolino</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4">&nbsp;          </p>
          <p align="center" class="Estilo4"><a name="1"></a>Alfonso Figueras y el humor de terror</p>
          <p align="center" class="Estilo2">Por A. Mart&iacute;n</p>
          <p align="center" class="Estilo6">Revista Terror Fantastic / Secci&oacute;n C&oacute;mic-terror (1972) </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">Proponerse escribir sobre <strong>Alfonso Figueras </strong> supone una dif&iacute;cil papeleta, sobre todo si se intenta –entre la amistad y el rigor cr&iacute;tico- aportar datos al mejor conocimiento de este autor, uno de los m&aacute;s importantes, y al tiempo de los menos conocidos, de la historieta espa&ntilde;ola. Y es que a Figueras no se le puede pesar, medir o limitar en unos pocos datos o preguntas, dada su complejidad como autor y como persona. La dificultad aumenta ante la convicci&oacute;n de que se trata de uno de los mejores conocedores del cine fant&aacute;stico y de terror de los a&ntilde;os treinta y cuarenta y experto en folletines, c&oacute;mics y otros papeles de signo popular, a lo que se une su categor&iacute;a profesional, por ser uno de los escasos dibujantes que son hoy capaces en Espa&ntilde;a de realizar c&oacute;mics para adultos… </p>
          <p class="Estilo5">Pero, ahora, la aparici&oacute;n –prevista para septiembre de 1972- de su libro Shock, con 128 p&aacute;ginas de historietas y chistes de humor-terror, convierte a Figueras en noticia de actualidad y hace imposible el aplazar por m&aacute;s tiempo su presencia en esta secci&oacute;n, aunque sea para tratar una sola de sus m&uacute;ltiples facetas de autor. </p>
          <p align="center">&nbsp;</p>
          <p align="center"><a href="figueras/elinventodelsiglonicolas51.jpg"><img src="figueras/elinventodelsiglonicolas51_th.jpg" width="250" height="174" border="0"></a> </p>
          <p align="center" class="Estilo5">El invento del siglo, en Nicol&aacute;s (1951)</p>
          <p align="center">&nbsp;</p>
          <p class="Estilo5"><strong>LA PERDIDA INFANCIA</strong></p>
          <p class="Estilo5">Figueras crece en el ambiente de los a&ntilde;os treinta, cuando el cine fant&aacute;stico conoce en Espa&ntilde;a un auge extraordinario, con t&iacute;tulos como El Fantasma de la &oacute;pera, Nosferatu, Frankenstein, El hombre invisible, King Kong… y junto a ellas, mil pel&iacute;culas de jornadas con temas de caballistas, selva y gangsters, siempre tocados de elementos fant&aacute;sticos. Y con el cine, la novela popular, que entonces alcanza su mayor brillantez en las editoriales de Madrid y Barcelona, mientras que el tebeo espa&ntilde;ol inicia ya su etapa moderna –estimulada por la aportaci&oacute;n del c&oacute;mic americano- . Cine e historietas. Alimento m&aacute;gico para unos ni&ntilde;os que descubr&iacute;an el mundo a sus diez , doce, catorce a&ntilde;os; un mundo colorido, libre, que promet&iacute;a un futuro diferente y mejor… futuro que nunca existi&oacute;. Es el universo descrito por Figueras en sus art&iacute;culos y reconstru&iacute;do en sus historietas, siempre con la a&ntilde;oranza de la infancia perdida, con sus pel&iacute;culas, los Pulps, los c&oacute;mics, la magia popular de las im&aacute;genes, que ha hecho escribir a Figueras…” <em>Hab&iacute;a algo en ellas que a unos cuantos nos encaden&oacute;. A unos cuantos que les hemos continuado fieles, pues han marcado nuestra vida y creado en nosotros una escuela </em>”. Sobre esta base comienza a dibujar Figueras. Lo primero de todo “ <em>la chimenea de la f&aacute;brica en que trabajaba mi padre, la Pirelli , luego trenes con una enorme afici&oacute;n; despu&eacute;s copiaba las historietas del TBO en las libretas del colegio o rehac&iacute;a las pel&iacute;culas que hab&iacute;a visto. Empec&eacute; a dibujar historietas c&oacute;micas de cuatro cuadros, con el t&iacute;tulo de “El Cameraman”, mi pasi&oacute;n era el cine y siempre mezclaba cine y dibujo </em>”. Influido por el cine dibuj&eacute; de memoria y mal, claro, versiones en forma de historieta de “La vida futura”, &eacute;sta sin ver la pel&iacute;cula, ya que s&oacute;lo hab&iacute;a le&iacute;do el gui&oacute;n y el film estaba a&uacute;n por realizar, 1935, de “El hombre invisible” y, en 1937, de Frankenstein. Este juvenil Frankenstein ser&aacute; el primer encuentro gr&aacute;fico entre el monstruo famoso y uno de los autores que con m&aacute;s conocimiento y ternura –aunque esta ser burlona- lo han dibujado. </p>
          <p align="center">&nbsp;</p>
          <p align="center"><a href="figueras/gummofigueras150.jpg"><img src="figueras/gummofigueras150_th.jpg" width="185" height="250" border="0"></a> <a href="figueras/gummofigueraschicos5491950.jpg"><img src="figueras/gummofigueraschicos5491950_th.jpg" width="182" height="250" border="0"></a> <a href="figueras/gummofigueraschicos5531950.jpg"><img src="figueras/gummofigueraschicos5531950_th.jpg" width="178" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Tres p&aacute;ginas de Gummo (1950)</p>
          <p align="center">&nbsp; </p>
          <p class="Estilo5"><strong>EL DIBUJANTE DE LOS A&Ntilde;OS CUARENTA</strong></p>
          <p class="Estilo5">Tras la guerra espa&ntilde;ola Figueras comienza a trabajar, no sin antes hacer, como tantos espa&ntilde;oles, un segundo servicio militar. Trabaja en la imprenta de una editorial barcelonesa que entonces renace de las ruinas: Bruguera; corrige originales, monta historietas y dibuja. Ofrece su versi&oacute;n de Frankenstein a editorial Marco y a Hispano Americana de ediciones, in&uacute;tilmente. Por fin comienza a publicar en Marco: <em>Jaime Baz&aacute;n, She, los titanes del aire… </em>Dibuja tambi&eacute;n para hispano americana, Bruguera, Cliper, al tiempo que tantea en busca de un estilo propio a partir de la influencia de los grandes maestros de la aventura. Ser&aacute; en 1947-48 cuando comience a dibujar historietas humor&iacute;sticas, g&eacute;nero en el que r&aacute;pidamente se especializa, obteniendo seguridad en el trazo, al tiempo que una mayor capacidad expresiva para su mundo propio. Del conjunto de la producci&oacute;n de Figueras hasta 1955, fecha en que marcha a Venezuela, cabe destacar aqu&iacute; los personajes que de alguna manera tocaban lo fant&aacute;stico: <em>Mysto</em>, en las p&aacute;ginas de Chicos y de Publicaciones Cuqui; <em>Mefisto</em>, <em>el fantasma tonto </em> y <em>Diavolo Tallerini </em> (un mago) en la revista Chispa de Toray; <em>Mr Hyde </em> (el monstruo de Stevenson) en B&uacute;falo, repitiendo este mismo personaje con el nombre <em>Mr Mosif&oacute;n </em> en las p&aacute;ginas de Pocholo, de la Hispano Americana de Ediciones. Se trata de simples tanteos, en los que, sin apartarse demasiado de su especial humor, Figueras hac&iacute;a incursiones a los temas de su mundillo particular de aficiones. En todo caso fueron personajes sin continuidad y su importancia deriva de su valor como experimentos tem&aacute;ticos. </p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>FRANKENSTEIN, PIEZA MAESTRA DEL CINE DE TERROR</strong></p>
          <p class="Estilo5">Hablo con Figueras para conocer sus opiniones, c&oacute;mo se orient&oacute; su inter&eacute;s hacia lo terror&iacute;fico –hasta llegar a dibujar humor-terror de manera continuada- , y la entrevista se sale de sus cauces formales, pues Figueras escapa hacia temas amplios, generales, donde las preguntas concretas se pierden. El resultado es una charla de amigos en torno a un tema de inter&eacute;s com&uacute;n, charla m&uacute;ltiple por la presencia y participaci&oacute;n de Esteban Maroto, quien rompe el fuego de las preguntas; en la conversaci&oacute;n los temas se entremezclan y engranan dando claves para comprender la sensibilidad e ideas de Figueras. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="figueras/paverotti300.jpg"><img src="figueras/paverotti300_th.jpg" width="250" height="67" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="figueras/paverottifivefigueras300.jpg"><img src="figueras/paverottifivefigueras300_th.jpg" width="250" height="65" border="0"></a></p>
          <p align="center" class="Estilo5">Dos tiras de Paverotti </p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>ESTEBAN MAROTO: &iquest;Qu&eacute; es lo que m&aacute;s te ha impresionado, lo que te ha marcado para decidir tu afici&oacute;n por lo fant&aacute;stico? </strong></p>
          <p class="Estilo5"><strong>ALFONSO FIGUERAS </strong>: Desde luego, el cine. Yo soy un aficionado al cine en general, aunque mis aficiones se van por el cine c&oacute;mico, fant&aacute;stico y me subyugan las tramas folletinescas de las viejas pel&iacute;culas de episodios. No puedo olvidar el impacto que me produjo, de ni&ntilde;o, ver <em>El guante de la muerte, Nosferatu, Metr&oacute;polis, El fantasma del Louvre </em>, pero estos films me produc&iacute;an el mismo placer que las pel&iacute;culas de caballistas y las c&oacute;micas, y creo que estas &uacute;ltimas son la base del especial tipo de humor que yo he cultivado siempre pues no olvid&eacute;is que ante todo yo soy un dibujante de historietas de humor, y es precisamente desde el humor como me acerco a estos temas… </p>
          <p class="Estilo5"><strong>E.M.: &iquest;Cu&aacute;l es la pel&iacute;cula de terror que m&aacute;s te ha impresionado? </strong></p>
          <p class="Estilo5"><strong>A.F.: </strong> Frankenstein. La considero la pieza maestra del cine de terror. </p>
          <p class="Estilo5"><strong>ANTONIO MART&iacute;N: &iquest;Por qu&eacute;? </strong></p>
          <p class="Estilo5"><strong>A.F. </strong> : Por su humanidad. Frankenstein respiraba humanidad, incluso en sus manos, con unos ojos y una mirada impresionantes, como nunca se han dado en la historia del cine. Todo el clima de la pel&iacute;cula era impresionante y adem&aacute;s hab&iacute;a una diferencia b&aacute;sica en la caracterizaci&oacute;n respecto a otras pel&iacute;culas que, como las de <strong>Lon Chaney </strong>, por ejemplo, eran mucho m&aacute;s tremendistas. El acierto del conjunto se debi&oacute; a la combinaci&oacute;n de la sensibilidad de <strong>Whale </strong> y la de <strong>Karloff </strong>. </p>
          <p class="Estilo5"><strong>A.M. &iquest;y Dracula? &iquest;Y King Kong? </strong></p>
          <p class="Estilo5"><strong>A.F. </strong><em> Dracula </em> nunca me ha gustado; lo que hay de maravilloso en este personaje se pierde al disfrazarse se pierde al disfrazarse de se&ntilde;or corriente, adem&aacute;s, ten en cuenta que la versi&oacute;n que yo vi de peque&ntilde;o era la espa&ntilde;ola, con <strong>Carlos Villarias </strong> en el papel del conde. Y estaba todo muy desangelado. <em>King Kong </em> es una simple cinta de aventuras, nada terror&iacute;fica, yo ve&iacute;a en ella lo formidable pero tambi&eacute;n su mec&aacute;nica. </p>
          <p class="Estilo5"><strong>A.M. &iquest;Cu&aacute;ndo comenzaste a introducir a Frankenstein en tus historietas? </strong></p>
          <p class="Estilo5"><strong>A.F. </strong> Bueno habr&iacute;a que decir que mi pretendida adoraci&oacute;n por Frankenstein, del que tanto uso en mis historietas, no es m&aacute;s que un homenaje, aunque sea en vertiente humor&iacute;stica, excepto aquella primera versi&oacute;n que hice en 1937 o 38 y que era de dibujo realista. Siempre que he podido he metido al monstruo en historietas, por ejemplo, en Chicos, y tambi&eacute;n en Venezuela, en una de las pel&iacute;culas de dibujos animados que hac&iacute;a con <strong>Puigmiguel. </strong></p>
          <p class="Estilo5"><strong>E.M. &iquest;Te gustar&iacute;a hacer algo con todo lo que sabes sobre este personaje? </strong></p>
          <p class="Estilo5"><strong>A.F. </strong> Si, de hecho ya lo hago, manteniendo el inter&eacute;s por Frankenstein creo que he contribu&iacute;do a su difusi&oacute;n. Tambi&eacute;n desear&iacute;a formar un archivo complet&iacute;simo con todo lo que en el cine se sale de lo corriente, e incluso escribir un libro sobre el personajes interpretado por <strong>Karloff </strong>. </p>
          <p class="Estilo5"><strong>E.M: &iquest;Has conocido a Boris Karloff? </strong></p>
          <p class="Estilo5"><strong>A.F </strong>. : Si, habl&eacute; con &eacute;l, unos 15 minutos, en el sesenta y tantos, pero estaba ya muy enfermo y habl&aacute;bamos a trav&eacute;s de una int&eacute;rprete… </p>
          <p class="Estilo5"><strong>E.M.: &iquest;A qu&eacute; crees se pudo deber el que en tu &eacute;poca salieran tantos mitos? </strong></p>
          <p class="Estilo5"><strong>A.F. </strong> Hay quien dice que se debi&oacute; a la gran depresi&oacute;n. Yo no estoy de acuerdo. El cine ya estaba aprovechando los temas fant&aacute;sticos desde mucho antes y al llegar el sonoro, con las nuevas t&eacute;cnicas, esto aument&oacute;. Se trata de una evoluci&oacute;n del cine hacia una mayor perfecci&oacute;n, que se une con un mayor desarrollo de lo fant&aacute;stico. Es igual que en la historieta el desarrollo de los temas de ciencia ficci&oacute;n. Todo es cuesti&oacute;n de facilidad t&eacute;cnica y de que el p&uacute;blico est&aacute; &aacute;vido de emociones y si son fuera de lo normal, mejor. Le gusta estremecerse como le gusta re&iacute;r, y no creo que generalmente tenga conciencia del terror real que pende sobre su cabeza en forma de bombas nucleares o lo que sea. </p>
          <p class="Estilo5"><strong>A.M. Si, pero el problema consiste en saber porqu&eacute; lo fant&aacute;stico se desarrolla m&aacute;s en unas &eacute;pocas que en otras e igual el morbo por lo terror&iacute;fico… pero dej&eacute;moslo y dinos porqu&eacute; tu eres aficionado a lo fant&aacute;stico. </strong></p>
          <p class="Estilo5"><strong>A.F. </strong> Indudablemente se debe a las influencias que sobre mi formaci&oacute;n tuvieron la novela y el cine, pero tambi&eacute;n es una cosa que se lleva dentro. Lo corriente, lo diario, ya existe, lo tenemos en nuestras propias vidas, entonces en la obra de arte busco lo que no es corriente, lo que sale de las normas, lo que es m&aacute;s emocionante. </p>
          <p>&nbsp;</p>
          <p align="center"><a href="figueras/quiteriafigueras.jpg"><img src="figueras/quiteriafigueras_th.jpg" width="177" height="250" border="0"></a>  <a href="figueras/loonyalmanaquenicolas1952.jpg"><img src="figueras/loonyalmanaquenicolas1952_th.jpg" width="177" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Quiteria y Loony (1952) </p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>UN AUTOR EN BUSCA DE EMOCIONES</strong></p>
          <p class="Estilo5">Figueras vuelve de Am&eacute;rica en 1963; le empujan mil motivos, uno principalmente: la a&ntilde;oranza de los amigos, de las costumbres y tambi&eacute;n de los viejos papeles… Casi desde el primer momento comienza a reconstruir su infancia seg&uacute;n &eacute;l la recuerda, un mundo m&aacute;gico, folkl&oacute;rico, rico en motivaciones populares; Reconstrucci&oacute;n que comienza por la de las perdidas colecciones de tebeos, folletines, novelas, y se contin&uacute;a con las historias que a partir de aquellos a&ntilde;os dibuja, tocadas todas ellas, hasta las m&aacute;s infantiles, por la a&ntilde;oranza de los viejos h&eacute;roes, de las antiguas emociones. Es as&iacute; como dibujar&aacute; marcianos, sabios distra&iacute;dos, pandillas infantiles que viven sus aventuras en un submarino, sheriffs miopes, hasta comenzar su producci&oacute;n m&aacute;s moderna, cuando entra ya decididamente, en la tem&aacute;tica de terror y fantas&iacute;a, dirigi&eacute;ndose a un p&uacute;blico no infantil. </p>
          <p class="Estilo5"><strong>A.M. –Alfonso, &iquest;Porqu&eacute; dibujas Terror? </strong></p>
          <p class="Estilo5"><strong>A.F. </strong> – Porque se sale de lo corriente, como antes te dec&iacute;a, adem&aacute;s, puede que as&iacute; d&eacute; suelta a la amargura que tantas cosas de nuestro mundo me producen. En cualquier caso no olvides que es una de mis facetas como humorista, esto es importante, porque yo no hago sino dar mi versi&oacute;n humor&iacute;stica de los g&eacute;neros que me gustan, pensando en que hay un p&uacute;blico al que tambi&eacute;n gustan estas cosas y con el que yo intento compartir la afici&oacute;n. </p>
          <p class="Estilo5"><strong>A.M. – &iquest;C&oacute;mo han reaccionado los editores ante esta especialidad tuya? </strong></p>
          <p class="Estilo5"><strong>A.F. </strong> – Ante las primeras historietas ni se daban cuenta, porque yo daba el terror muy dosificado, mezclado. Despu&eacute;s me han pedido m&aacute;s historietas realizadas ex profeso. </p>
          <p class="Estilo5"><strong>A.M. - Antes hemos hablado de los mitos de los a&ntilde;os treinta. De los actuales &iquest;qu&eacute; me dices? </strong></p>
          <p class="Estilo5"><strong>A.F. </strong> – El terror actual no me interesa. Lo de antes era arte, suger&iacute;a, pero lo de ahora, aunque tambi&eacute;n exista el arte, se encuentra mezclado con el horror, y esto a mi no me interesa. El horror muestra –sangre, tripas, cr&aacute;neos machacados…- , no, no me va eso; aunque tambi&eacute;n yo, &uacute;ltimamente, me he ido quiz&aacute;s un poco de la mano en algunos momentos. </p>
          <p class="Estilo5">En los &uacute;ltimos a&ntilde;os –aproximadamente a partir de 1968, cuando crea Topolino y realiza en <strong>Mata ratos </strong> su par&oacute;dico Frankenstein- el conjunto de la obra de Figueras compone una unidad con las series Topolino, FrancisKostein y Super Manolo, Aspirino y Colodi&oacute;n, &iexcl;Qu&eacute; Guerra!, Don pl&aacute;cido, Sketck to shock, Dracula, Dr, Mortis… Un mosaico que nos habla del hombre que perdi&oacute; su infancia y marcha por la vida reconquist&aacute;ndola trocito a trocito, porque Figueras, al rev&eacute;s que otros adultos, a&uacute;n cree que podr&aacute; recuperar su yo infantil y trasladarlo hasta la realidad presente -&iquest;O acaso ya lo ha logrado y ello es la clave de su obra?- . Y esto explica c&oacute;mo los personajes de Figueras est&aacute;n hechos con retazos sentimentales del propio Figueras y en todas sus obras de terror es protagonista ese hombrecito al que ocurre siempre lo m&aacute;s incre&iacute;ble y azorante, que &eacute;l acepta con la misma tranquilidad que si se tratara simplemente de haber perdido el autob&uacute;s 18. </p>
          <p>&nbsp;</p>
          <p align="center"><a href="figueras/mefistochicos3881946.jpg"><img src="figueras/mefistochicos3881946_th.jpg" width="180" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Mefisto (1946)</p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>EL HUMOR-TERROR DE FIGUERAS</strong></p>
          <p class="Estilo5">Ahora bien, Figueras, como tantos otros autores espa&ntilde;oles, y pese a la unidad sentimental de toda su obra, debe desarrollar &eacute;sta en una doble vertiente por l&oacute;gicas necesidades de supervivencia f&iacute;sica. Por un lado est&aacute;n las historietas creadas expresamente para las revistas juveniles de Bruguera y que por lo tanto padecen las limitaciones t&iacute;picas de censura, p&uacute;blico o conveniencia comercial de la tem&aacute;tica (Aspirino y Colodi&oacute;n, &iexcl;Qu&eacute; Guerra!, Topolino) y por otra parte tenemos los chistes, tiras e historietas cortas que realiza para las publicaciones de adultos o bien pensando fundamentalmente en el mercado extranjero, siendo precisamente esta segunda vertiente de su obra donde trabaja con mayor libertad los temas de horror y fantas&iacute;a (por m&aacute;s que sea precisamente en una de las historietas creadas para revista juvenil, Topolino, donde Figueras mejor ha trazado una panor&aacute;mica de la mitolog&iacute;a popular, enfrentando su personaje a un mundo poblado por malignos, robots asesinos, marcianos, vampiros del aire, etc, en un conjunto &eacute;pico, verdadero canto a los viejos tiempos y los viejos h&eacute;roes). </p>
          <p class="Estilo5">Las obras que se dirigen m&aacute;s expresamente al p&uacute;blico adulto lector de historietas –p&uacute;blico, por otra parte, excesivamente escaso en Espa&ntilde;a hasta el momento, si por adulto nos referimos no s&oacute;lo a la edad, sino tambi&eacute;n a niveles lectores y racionales- son el veh&iacute;culo que mejor sirve a Figueras para expresar su gusto por lo maravilloso y son: </p>
          <p class="Estilo5">&#149;&nbsp; <em>Franciskostein</em>. Historieta creada, aproximadamente, en 1968 para la revista Mata Ratos, de Ibero Mundial de edicione. Parodia del famoso monstruo, con estilo muy libre que no tuvo continuidad. </p>
          <p class="Estilo5">&#149;&nbsp; <em>Super Manolo</em>. Iguales caracter&iacute;sticas que la anterior, salvo que aqu&iacute; el parodiado es Superm&aacute;n. Se publica adem&aacute;s en Bang y esperamos puedan aparecer alg&uacute;n d&iacute;a recogidas en un libro. </p>
          <p class="Estilo5">&#149;&nbsp; <em>Skech to shock</em>. Serie de historietas cortas de cuatro vi&ntilde;etas y de chistes a gran tama&ntilde;o, creadas a partir de 1970 para Selecciones Ilustradas. Estilo muy libre en ls historietas y muy trabajado en los chistes e ilustraciones. Una verdadera antolog&iacute;a humor&iacute;stica del terror, muy superior a cuantos trabajos hab&iacute;an hecho otros autores antes que Figueras. </p>
          <p class="Estilo5">&#149;&nbsp; <em>Dracula</em>. Serie de 12 historietas, creada en 1971 para la revista del mismo t&iacute;tulo de Buru Lan Ediciones. El personaje proincipal no es el conde-vampiro sino el t&iacute;pico hombrecito de Figueras enfrentado con tdo el pante&oacute;n ilustre de monstruos famosos. </p>
          <p class="Estilo5">&#149;&nbsp; <em>Dr. Mortis</em>, serie de historietas comenzada en septiembre de 1971 en el n&uacute;mero 1 de la revista Vampus de Ibero Mundial de ediciones. Personajes: el cl&aacute;sico doctor creador de monstruos y el no enos cl&aacute;sico ayudante jorobado. Lo m&aacute;s importante es el estilo, ya que por haber trabajado Figueras sobre cartulina de mucho grano ha podido conseguir interesant&iacute;simos efectos con los grises. </p>
          <p>&nbsp; </p>
          <p class="Estilo5">Finalmente, como broche dorado a esta producci&oacute;n, tenemos el libro que al principio de estas notas de aproximaci&oacute;n a Figueras coment&aacute;bamos: Shock. Se trata de un volumen de 128 p&aacute;ginas m&aacute;s cubiertas en cartulina a dos colores, formato apaisado y tama&ntilde;o 16 x 23,5 cm Se presenta con una super breve introducci&oacute;n en diez idiomas dedicada a Figueras y el contenido se basa en la serie doble de terror que Figueras realiza para Selecciones Ilustradas, siendo esta misma agencia quien produce el libro para su difusi&oacute;n internacional. Shock se presenta en im&aacute;genes absolutamente mudas y maldita la falta que hacen aqu&iacute; los textos, pues envueltos en un humor delirante y cruel nos asaltan y desbordan los chistes e historietas rezumantes de sangre, morbo y sadismo, dedicados a la parodia de Frankenstein, Dr&aacute;cula, La momia, el hombre-lobo, los fantasmas y diablos, escenas de carnicer&iacute;as m&eacute;dicas, sepulturas y malignos sepultureros, asesinos y monstruos… en una zarabanda mil veces m&aacute;s elocuente que cualquier texto. Figueras nos da con este libro un conjunto magn&iacute;fico y absolutamente recomendable, para la revulsi&oacute;n, el humor y la reflexi&oacute;n, pues al tiempo que nos divierte con las aventuras y desventuras de su cuadrilla de monstruos, a veces nos muestra, por un instante, el artificio con que los mueve, por la contraposici&oacute;n entre los mitos del pasado y las realidades del presente. Es entonces cuando -&iquest;inconscientemente?- Figueras nos lleva a reflexionar, con una crueldad definitiva, haci&eacute;ndonos preguntarnos si al fin y al cabo, val&iacute;a la pena recuperar la infancia… </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="figueras/mystochicos4081946.jpg"><img src="figueras/mystochicos4081946_th.jpg" width="91" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Mysto (1946)</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo4"><a name="2"></a>Un genio maldito: Alfons Figueras</p>
          <p align="center" class="Estilo2">Por Manuel E. Darias</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo5">El aspecto de <strong>Figueras </strong> es el de un hombre simp&aacute;tico y agradable. Es la imagen cl&aacute;sica del padre de familia cari&ntilde;oso y comprensivo. Sus modales son muy comedidos y jam&aacute;s hace un gesto brusco que pueda inquietar a su interlocutor. Cuando algo le hace gracia, suelta una suave risita que culmina con una sonrisa amigable y beat&iacute;fica. Alfonso Figueras es una de esas personas que, al poco rato de tratarla, uno parece que la conoce de toda la vida. </p>
          <p class="Estilo5">Pero si hay algo que destacar de la personalidad de Alfonso, esto es su apabullante sencillez. El jam&aacute;s se presenta como un historietista experimentado y genial. Siempre recalca que, solamente, es un aficionado que hace dibujos. Y eso que Figueras, adem&aacute;s de ser un singular artista es uno de los m&aacute;s renombrados especialistas de c&oacute;mic, cine y ciencia ficci&oacute;n que existen en Espa&ntilde;a. Sus art&iacute;culos en <em>Nueva Dimensi&oacute;n </em> y otras publicaciones especializadas, poseen un nivel de conocimientos verdaderamente notables. </p>
          <p class="Estilo5">Amigos comunes me hab&iacute;an dicho “&iquest;Figueras? Un d&iacute;a va a derrumbar el piso de su estudio. All&iacute; tiene toneladas de c&oacute;mics. En algunos aspectos, sus colecciones son &uacute;nicas en Espa&ntilde;a”. Yo estuve en su estudio y pude ver aquellas maravillas. Figueras es de esas personas que, con su sonrisa ingenua y cari&ntilde;osa, logra que uno comprenda en pocos momentos lo que significa volcar toda una vida sobre el mundo de la historieta. Yo, ante sus conocimientos sobre el tema, parec&iacute;a un reci&eacute;n llegado al campo del c&oacute;mic. </p>
          <p class="Estilo5">Figueras me ense&ntilde;aba todas sus joyas de coleccionista, sus originales, sus libros y sus revistas, con la naturalidad del sabio profesor que muestra a su alumno los &uacute;ltimos descubrimientos de la f&iacute;sica nuclear. En todo el tiempo que estuve a su lado, jam&aacute;s lo v&iacute; hablar con la t&iacute;pica contundencia y seguridad del especialista agresivo. Y tal vez ello era lo que m&aacute;s me cautivaba de &eacute;l. No deseaba impresionarme. Y sin duda por esa raz&oacute;n me estaba impresionando. </p>
          <p class="Estilo5">Alfonso Figueras es un historietista &uacute;nico y genial. No existe actualmente ni en Espa&ntilde;a ni en el mundo nadie que se le pueda aproximar. La importancia de Figueras desgraciadamente solo es comprendida por unos pocos aficionados. Inexplicablemente este historietista magistral no ha encontrado en el lector espa&ntilde;ol la comprensi&oacute;n que sus trabajos merecen. Tal vez, como &eacute;l mismo dice, es que su mundo ya ha muerto. Pero yo no lo creo as&iacute;. Figueras es el &uacute;nico heredero -sin olvidar a Ventura y Nieto o V&aacute;zquez- del humor proyectado al absurdo de los hermanos Marx. Pero el humor de los an&aacute;rquicos hermanos sigue fresco hoy d&iacute;a. La culpa la tenemos los lectores. Y es que los aficionados espa&ntilde;oles tenemos a&uacute;n mucho camino por recorrer para aprender a separar el grano de la paja. Y las historietas de Figueras son granos de primera calidad. </p>
          <p class="Estilo5">Como brotes de un genio. </p>
          <p class="Estilo5">Pero un genio &iexcl;ay! Maldito. </p>
          <p>&nbsp;</p>
          <p align="center"><a href="figueras/harrykawallofig1.jpg"><img src="figueras/harrykawallofig1_th.jpg" width="177" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Harry Kawallo</p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>LOS INICIOS </strong></p>
          <p class="Estilo5"><strong>&iquest;C&oacute;mo fueron tus inicios en el campo de la historieta? </strong></p>
          <p class="Estilo5">Mi padre era corresponsal de revistas sudamericanas. A mi casa llegaban pues, infinidad de diarios. Yo empec&eacute; a ver las historietas que publicaban los suplementos dominicales y aquello me gust&oacute; mucho. No obstante, jam&aacute;s pens&eacute; dedicarme como profesional en este campo. Cuando termin&oacute; la guerra, en el 39, las circunstancias me llevaron a hacerme dibujante. Entr&eacute; en Bruguera en el a&ntilde;o 40. </p>
          <p class="Estilo5"><strong>&iquest;Por medio de alguien? </strong></p>
          <p class="Estilo5">Si, de <strong>Salvador Mestres </strong>, que era de mi pueblo. En Bruguera, los primeros trabajos que hice fue una serie humor&iacute;stica basada en artistas de cine como <strong>Chaplin, Keaton, Laurel y Hardy </strong>, etc que realizaba conjuntamente con otros dibujantes. </p>
          <p class="Estilo5"><strong>&iquest;Cu&aacute;ndo comenzaste a sentirte seguro en estilo y t&eacute;cnica? </strong></p>
          <p class="Estilo5">Si quieres que te diga la verdad, despu&eacute;s de tantos a&ntilde;os, a&uacute;n no me encuentro seguro. Lo digo sinceramente. Nunca he dominado la t&eacute;cnica y adem&aacute;s me encuentro muy limitado. Por ejemplo, si en la editorial me dicen “para la pr&oacute;xima semana hazme tal cosa”, diferente a lo usual que yo trabajo, les contesto que no. Y es que se que no lo podr&iacute;a realizar.</p>
          <p class="Estilo5"><strong>Una cosa que no pierdo oportunidad de preguntarte es que eres el &uacute;nico dibujante en el que he notado un cierto lazo de uni&oacute;n con Herriman, el de Krazy Kat, uno de tus predilectos &iquest;qu&eacute; hay de verdad en esta apreciaci&oacute;n? </strong></p>
          <p class="Estilo5">Es curioso, me lo ha dicho mucha gente. A mi me gustaba <strong>Herriman </strong>, me hac&iacute;a gracia, pero como estaba escrito en ingl&eacute;s y adem&aacute;s en un argot intraducible, no lo entend&iacute;a. Por eso me extra&ntilde;a que yo pueda estar influenciado por &eacute;l. </p>
          <p class="Estilo5"><strong>Yo no hablo de influencias a nivel texto o ideas, sino solamente en la puesta en escena. Esos personajes demenciales que entran y salen. </strong></p>
          <p class="Estilo5">Si, efectivamente, por ah&iacute; si van los tiros. Yo siempre he sido un gran admirador del cine c&oacute;mico americano y como la historieta de entonces reflejaba las situaciones que se proyectaban en la pantalla, pues si existe un nexo claro con aquellos personajes incre&iacute;bles con los personajes que yo dibujo. Aquel cine humor&iacute;stico americano era totalmente libre. No se pon&iacute;an trabas a la imaginaci&oacute;n. Cualquier cosa pod&iacute;a ocurrir ante los ojos del espectador. Esto es magn&iacute;fico ya que, de esta manera, no se frenaban las ideas del artista. Actualmente hay editoriales que te dicen: “hagamos historieta humor&iacute;stica, pero con situaciones que puedan suceder” a Mi esto me revienta, porque no me hace re&iacute;r. </p>
          <p>&nbsp;</p>
          <p align="center"><a href="figueras/cinelocurasdd144.jpg"><img src="figueras/cinelocurasdd144_th.jpg" width="172" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Una p&aacute;gina de Cine Locuras</p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>PERSONAJES</strong></p>
          <p class="Estilo5"><strong>De los personajes que has realizado cual es con el que te sientes m&aacute;s identificado. </strong></p>
          <p class="Estilo5">Cine Locuras, pero hace tiempo que ya no lo hago. </p>
          <p class="Estilo5"><strong>&iquest;C&oacute;mo van tus trabajos de humor para selecciones Ilustradas y Garbo? </strong></p>
          <p class="Estilo5">He hecho <em>Doctor Mortis</em>, que actualmente sale en <strong>Vampus, </strong><em>Nuevas narraciones extraordinarias</em>, aparecen en <strong>Rufus </strong>, unos chistes que se publican a toda pagina en <strong>Dossier Negro </strong> y trabajos que ya he terminado. </p>
          <p class="Estilo5"><strong>Por cierto, &iquest;Qu&eacute; papel usas para las ilustraciones dando unos sombreados tan extra&ntilde;os? </strong></p>
          <p class="Estilo5">Son papeles granulados que ya empleaban los americanos. </p>
          <p class="Estilo5">Roy Crane, &iquest;por ejemplo? </p>
          <p class="Estilo5">No. Lo de Crane era a base de qu&iacute;mica. Las tramas aparec&iacute;an al dar al papel ciertos l&iacute;quidos. </p>
          <p class="Estilo5"><strong>&iquest;Entonces? </strong></p>
          <p class="Estilo5">El papel que yo uso no est&aacute; a la venta. Tengo que agenciarmelo de una manera misteriosa. Se trata simplemente de un papel granulado al que se le da con un l&aacute;piz especial. </p>
          <p>&nbsp;</p>
          <p align="center"><a href="figueras/topitodefig.jpg"><img src="figueras/topitodefig_th.jpg" width="173" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">El Caballero Topito</p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>HUMOR Y ESTILO </strong></p>
          <p class="Estilo5"><strong>Hazte una autocr&iacute;tica </strong></p>
          <p class="Estilo5">Mira. Yo no s&eacute; si deseo hacerme una autocr&iacute;tica. Soy un aficionado que dibuja porque le gusta la historieta. Si me saliera otro trabajo, lo aceptar&iacute;a y no dibujar&iacute;a m&aacute;s. Entonces me dedicar&iacute;a a mirar historietas que es lo que m&aacute;s me gusta. Pero claro, de tanto ojear vi&ntilde;etas he aprendido a hacer una especie de aproximaci&oacute;n a la historieta americana de los tiempos que a mi me gustaban. Por eso estoy un poco anticuado. </p>
          <p class="Estilo5"><strong>Yo creo que no. El sentido del humor no tiene edad. Los hermanos Marx actualmente siguen tan frescos como hace cuarenta a&ntilde;os, pero cambiando de tema &iquest;A qu&eacute; publico se dirigen tus trabajos? </strong></p>
          <p class="Estilo5">Yo siempre intento hacer una especie de humor que se salga de lo infantil y se aproxime al adulto. Que sea como un puente entre las dos edades. Busco que mis historietas tengan una primera lectura que haga re&iacute;r al ni&ntilde;o. Y que a la vez posean un cierto trasfondo que llegue de manera diferente al adulto. </p>
          <p class="Estilo5"><strong>&iquest;Los guiones son tuyos? </strong></p>
          <p class="Estilo5">S&iacute;. </p>
          <p class="Estilo5"><strong>&iquest;Imaginarias tus historietas con guiones de otro? </strong></p>
          <p class="Estilo5">No, lo que ocurre es que a veces al publicar mis historietas salen palabras que yo no he puesto. Siempre me ha gustado utilizar un lenguaje muy sobrio y sin usar textos altisonantes. La palabra m&aacute;s fuerte que he utilizado ha sido “Burro”. Si hay otras palabras, no son m&iacute;as. </p>
          <p class="Estilo5"><strong>&iquest;Cu&aacute;ndo haces una historieta la tienes mu meditada o improvisas sobre la marcha? </strong></p>
          <p class="Estilo5">Siempre tengo una idea principal y sobre ella voy acumulando gags. Me agrada forzar situaciones, sacar partido de detalles &iacute;nfimos. Lleva a mis personajes al campo para darles un aire m&aacute;s po&eacute;tico. Odio los interiores. Cuando empiezo mis historietas, jam&aacute;s s&eacute; como van a terminar. Por eso acaban mal. Se me termina el espacio y debo finalizarlas bruscamente. </p>
          <p class="Estilo5"><strong>&iquest;Porqu&eacute; te gusta el campo como escenario? Abunda un poco sobre el tema. </strong></p>
          <p class="Estilo5">En el campo hay vallas, piedras, hoyos. Gentes raras, animales… mientras en las casas solamente hay paredes y muebles. La posibilidad de encontrar una situaci&oacute;n hilarante en el campo es superior. Y la movilidad de los personajes, m&aacute;s l&oacute;gica y sencilla. </p>
          <p class="Estilo5"><strong>&iquest;En qu&eacute; consiste pues el estilo Figueras, tan personal e inimitable? </strong></p>
          <p class="Estilo5">Como te dije antes. Normalmente parto de una idea principal. Por ejemplo, la idea b&aacute;sica de una de las &uacute;ltimas que he hecho es que <em>Colodi&oacute;n </em> quiere quitarse una muela. La manera cl&aacute;sica es atarse un cord&oacute;n a la puerta, con el consiguiente tir&oacute;n, etc. Pero en el campo no hay puertas. Entonces yo me impuse que todos los personajes que salieran fuesen perdiendo muelas por todos lados. Y las pierde el polic&iacute;a Adolfo, el Comodoro… todos los que aparecen, por casualidad o por lo que sea,dejan las muelas. Lo dem&aacute;s ya es imaginaci&oacute;n e inspiraci&oacute;n del momento. As&iacute; realizo yo mis historietas. </p>
          <p>&nbsp;</p>
          <p align="center"><a href="figueras/gaspar4.jpg"><img src="figueras/gaspar4_th.jpg" width="250" height="70" border="0"></a></p>
          <p align="center"><a href="figueras/gaspar5.jpg"><img src="figueras/gaspar5_th.jpg" width="250" height="60" border="0"></a></p>
          <p align="center"><a href="figueras/gaspar6.jpg"><img src="figueras/gaspar6_th.jpg" width="250" height="64" border="0"></a></p>
          <p align="center"><a href="figueras/gaspar7.jpg"><img src="figueras/gaspar7_th.jpg" width="250" height="66" border="0"></a></p>
          <p align="center" class="Estilo5">Cuatro tiras de Gaspar</p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>T&Eacute;CNICA </strong></p>
          <p class="Estilo5"><strong>&iquest;Y en cuanto a t&eacute;cnica? </strong></p>
          <p class="Estilo5">Mi t&eacute;cnica es muy pobre y muy limitada. Es un reflejo de los dibujantes americanos de los a&ntilde;os treinta. Eso puedes comprobarlo con facilidad. </p>
          <p class="Estilo5"><strong>&iquest;Terminas bien los dibujos a l&aacute;piz? </strong></p>
          <p class="Estilo5">A veces s&iacute;, Depende de tiempo que tenga. En ocasiones me recreo con el l&aacute;piz y luego, al pasarlo a tinta resulta que pongo la cabeza en un lugar diferente. Como dato curioso te dir&eacute; que trabajo solamente a plumilla, pero con una plumilla normal como se empleaban en mis tiempos de escolar. Son tan antiguas que ya ni se fabrican. Hace tiempo en una vieja papeler&iacute;a encontr&eacute; un stock de estas plumillas y las compr&eacute; todas. </p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>FUTURO</strong></p>
          <p class="Estilo5"><strong>&iquest;C&oacute;mo ves el futuro de la historieta? </strong></p>
          <p class="Estilo5">No lo s&eacute;. Actualmente la cosa est&aacute; bastante mal. La gente ha cambiado, la televisi&oacute;n, los peri&oacute;dicos no dan oportunidades. Todos estos factores y muchos m&aacute;s han influido en la consecuci&oacute;n de este mal momento por el que atravesamos. </p>
          <p class="Estilo5"><strong>Pues hay personas que dicen que nos hallamos actualmente en un periodo art&iacute;stico importante para la historieta. </strong></p>
          <p class="Estilo5">No lo s&eacute;. Esto tambi&eacute;n pas&oacute; con el cine sonoro. Y ha pasado con muchas cosas y con muchas modas. Yo cre&iacute;a que aquel tipo de cine que a mi me gustaba no ir&iacute;a a morir nunca. Y tambi&eacute;n muri&oacute;. Las grandes casas cinematogr&aacute;ficas han dejado de hacer pel&iacute;culas y se dedican a la explotaci&oacute;n de hoteles o a la apertura de pozos de petr&oacute;leo. Con la historieta ha pasado lo mismo. Simplemente, es otra &eacute;poca.</p>
          <p class="Estilo5"><strong>Te gusta el comix underground? </strong></p>
          <p class="Estilo5">Puede que tenga valor, no se lo niego. Pero no lo comprendo. A mi no me dice nada, absolutamente nada. </p>
          <p>&nbsp; </p>
          <p class="Estilo5"><strong>NO HAY TRADICI&Oacute;N HISTORIET&Iacute;STICA</strong></p>
          <p class="Estilo5"><strong>Siempre has sido un solitario &iquest;nadie te ha ayudado nunca? </strong></p>
          <p class="Estilo5">Al contrario. Yo estuve durante unos a&ntilde;os ayudando a <strong>Salvador Mestres </strong>. Hac&iacute;amos pel&iacute;culas de dibujos animados.</p>
          <p class="Estilo5"><strong>&iquest;Habr&aacute; humoristas en un pa&iacute;s donde todo fuese perfecto? </strong></p>
          <p class="Estilo5">Espa&ntilde;a, por ejemplo, es un pa&iacute;s muy divertido. Lo que ocurre es que no hay tradici&oacute;n historiet&iacute;stica porque el c&oacute;mic no sale en los peri&oacute;dicos como en USA. El secreto del c&oacute;mic norteamericano, y esto es una opini&oacute;n m&iacute;a, es que, a principios de siglo, era un pa&iacute;s de inmigrantes que llegaban de todas partes del mundo y, para entenderse ten&iacute;an que usar de un medio de comunicaci&oacute;n de masas eminentemente gr&aacute;fico. All&iacute; hab&iacute;a muchas personas que no hablaban el ingl&eacute;s. Y este hueco lo cubri&oacute; el cine mudo y las historietas aparecidas en los peri&oacute;dicos. Para que el negocio fuera rentable hab&iacute;a que recurrir a medios de comunicaci&oacute;n que llegasen a mucha gente. En nuestro pa&iacute;s, por el contrario, la historieta era un peque&ntilde;o negocio, una modesta que, como el TBO estaba destinada solamente para los ni&ntilde;os.</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo4"><a name="3"></a>El mundo de Alfonso Figueras</p>
          <p align="center" class="Estilo2">Por Salvador V&aacute;zquez de Parga</p>
          <p align="center" class="Estilo2"><em>Los c&oacute;mics del franquismo. Planeta, 1980 </em></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo5">La World Enciclopedia of Comics que dirigi&oacute; Maurice Horn, califica a Alfons Figueras de maestro del non sense. Nada m&aacute;s lejos de la realidad. El humor de Figueras nunca se ha basado en el absurdo, nunca ha carecido de sentido. Tal afirmaci&oacute;n significa no haber calado en ese humor y no haber descubierto y su realidad, una realidad si se quiere distinta de lo com&uacute;n, pero realidad al fin. Se trata de una simple transposici&oacute;n de hechos a coordenadas diferentes, pero si se descubren esas coordenadas todo resulta de una coherencia pasmosa. Y ah&iacute; precisamente radica la tremenda originalidad de Figueras, en la construcci&oacute;n de ese mundo personal y distinto donde tienen cabida toda una serie de situaciones s&oacute;lo aparentemente disparatadas y absurdas. Desde luego, las historietas de Figueras se hallan muy distantes de ese c&oacute;mic costumbrista (aun cuando sea diferente el entorno que refleja) y testimonial de la inmediata posguerra espa&ntilde;ola. Sus aut&eacute;nticas ra&iacute;ces hay que buscarlas en elementos muchas veces ajenos al c&oacute;mic, en elementos de la cultura popular de anta&ntilde;o que se han amalgamado formando un todo coherente, sentando las bases del extra&ntilde;o universo donde van a moverse un conjunto de personajes particulares. No es en principio demasiado dif&iacute;cil descubrir esos elementos a&uacute;n cuando pueda parecer m&aacute;s complicado desentra&ntilde;ar las ideas que conllevan, porque unos y otros se revelan como inmutables constantes en toda la obra de su autor que no por ello ha dejado de sentir la l&oacute;gica evoluci&oacute;n derivada de su experiencia. </p>
          <p class="Estilo5">Las historietas de Figueras est&aacute;n llenas de carreras, de idas y venidas de los personajes que aparecen y desaparecen corriendo, persigui&eacute;ndose unos a otros como en las pel&iacute;culas mudas de humor, como en el celuloide rancio que gracias a la televisi&oacute;n se ha dado en llamar generalmente “cine c&oacute;mico”. Y efectivamente, el “cine c&oacute;mico” es el primero de los elementos de estos c&oacute;mics concebidos como una pel&iacute;cula y como ella estructurados, con toda la sencillez e inocencia del rudimentario cine mudo: la simplicidad de los planos, la linealidad de la historia, la prolongaci&oacute;n de las secuencias apurando al m&aacute;ximo cada gag. Toda esa antigua concepci&oacute;n cinematogr&aacute;fica est&aacute; presente en la obra de Figueras salpicada constantemente de detalles tan ilustrativos como la habitual presencia de gendarmes al estilo de Max Sent&eacute;, osos que recuerdan la c&eacute;lebre secuencia de <em>La carrera del Oro </em>, alusiones a las viejas pel&iacute;culas de episodios, monstruos y enmascarado que invocan a cada momento el mejor cine de terror desde el primer <em>Frankenstein </em>hasta el &uacute;ltimo <em>Fantasma del Para&iacute;so </em>. </p>
          <p class="Estilo5">Porque el terror es otro de los componentes del mundo de Figueras, pero enti&eacute;ndase, no el terror como un concepto o como Idea, sino el terror como subg&eacute;nero literario, cinematogr&aacute;fico, etc, en este caso utilizado l&oacute;gicamente en clave de humor; Las alusiones son innumerables, desde Edgar Allan Poe hasta Agatha Christie, De Mary Shelley a Sax Rohmer, todos los mitos del terror van desfilando por ese mundo, al margen de las historietas propias del g&eacute;nero, &iacute;ntegramente terror&iacute;ficas, en las que tambi&eacute;n Figueras se ha revelado como un maestro. </p>
          <p class="Estilo5">Pero estos mitos no se han limitado al g&eacute;nero terror&iacute;fico, toda la mitolog&iacute;a del c&oacute;mic, del pulp, del follet&iacute;n, de la aventura, de la novela popular, y sobre todo de la ciencia ficci&oacute;n participa en ese mundo personal e inamovible. No s&oacute;lo son Dr&aacute;cula, Frankenstein o La Momia quienes hacen sus apariciones m&aacute;s o menos fugaces, tambi&eacute;n Doc Savage, Sherlock Colmes, H&eacute;rcules Poirot, Superm&aacute;n, Robin Hood, James Bond, Tarz&aacute;n, John Carter y algunos m&aacute;s converger&aacute;n en la culminaci&oacute;n oper&iacute;stica de Figueras, en Topolino el &uacute;ltimo h&eacute;roe, cuya identificaci&oacute;n espiritual con su autor, no parece dif&iacute;cil. </p>
          <p class="Estilo5">Junto a estos elementos fundamentales debe apuntarse la presencia de otros m&aacute;s cripticos y subconscientes, como la casi total ausencia del g&eacute;nero femenino, quiz&aacute; derivada del total asexualismo de los personajes, y la omnipresencia de motivos mar&iacute;timos aunque sea en detalles tan m&iacute;nimos como el gorro marinero. </p>
          <p class="Estilo5">Figueras yuxtapone este mundo ideal y personal al de la realidad, o mejor, yuxtapone “su” realidad a la realidad general sin confundirlas ni superponerlas; En todo momento ambas realidades permanecen conscientemente delimitadas porque su autor sabe que esa realidad suya es s&oacute;lo suya, pero la ofrece a los dem&aacute;s para que participen y se diviertan en ella. Es por esto que que unas historietas (especialmente las destinadas a su publicaci&oacute;n en peri&oacute;dicos como <em>Don Pl&aacute;cido </em> o <em>El Bon Jan</em>) se acercan al mundo real, mientras otras (como <em>Cine Locuras, Aspirino y Colodi&oacute;n, Sopera man, Robin Ruud, H&eacute;rcules Puput</em>, etc) se desenvuelven exclusivamente en el mundo figueriano; y tambi&eacute;n por ello, la mejor de todas, <em>Topolino, </em> distingue sagazmente ambas realidades haciendo que “el &uacute;ltimo h&eacute;roe” viva sus aventuras cuando est&aacute; solo y nadie le ve, sin que sea cre&iacute;do por sus compa&ntilde;eros cuando trata de explicarlas a los dem&aacute;s; de esta forma se mantiene la inc&oacute;gnita de si el mundo de Figueras pertenece a la realidad o es un universo irreal y on&iacute;rico. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="figueras/aspiycoloctx3346-jun66.jpg"><img src="figueras/aspiycoloctx3346-jun66_th.jpg" width="250" height="126" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="figueras/aspirinoycolodieitor28.jpg"><img src="figueras/aspirinoycolodieitor28_th.jpg" width="174" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Aspirino y Colodi&oacute;n (1966 y 1969) </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Este mundo est&aacute; caracterizado por una nota tan importante como es la ausencia del mal. El rencor, el odio, la envidia, la venganza, el crimen, en fin, en cualquiera de sus manifestaciones, est&aacute;n proscritosde ese universo regido por las leyes del amor, la ternura y la humanidad. Los personajes son humanos y por ello no son perfectos, tienen defectos humanos que los impulsan y los alientan, pero en definitiva no se trata de vicios graves y quedan envueltos en la broma y la inocencia de su entorno. Ciertamente en las historietas aparecen personajes que su autor califica de “malignos”, no de malos; son aquellos que se enfrentan a los detectives como <em>Hercules Puput </em> o <em>Pistolini Lupo</em>, son los que han de ser vencidos por el h&eacute;roe, ll&aacute;mese <em>Sopera-man, Topolino </em> o <em>Gummo Kit</em>, pero no se trata en realidad de malvados, ni expresan ning&uacute;n sentimiento negativo, se limitan a seguir el destino que se les ha marcado porque su malignidad viene dada por el manique&iacute;smo de los folletines y pel&iacute;culas de que proceden, el cual se trata precisamente de satirizar, convirti&eacute;ndose en un elemento m&aacute;s para realzar al h&eacute;roe y para posibilitarle el cumplimiento de su misi&oacute;n. </p>
          <p class="Estilo5">Porque el determinismo de los personajes de Figueras es otra de sus caracter&iacute;sticas. Cada uno, para conseguir los fines cr&iacute;ticos y humort&iacute;sticos trazados, est&aacute; encasillado en un esquema preexistente del que no puede apartarse y ha de precipitarse necesariamente a un desenlace predeterminado (<em>H&eacute;rcules Puput</em>, que finalizaba habitualmente sus andanzas en la c&aacute;rcel, en una historia navide&ntilde;a llena de perd&oacute;n y buena voluntad tuvo que lanzar una piedra a un guardia para terminar en una celda ya que su acostumbrada ineptitud hab&iacute;a sido, por una vez, insuficiente para llevarle a su fatal destino). </p>
          <p class="Estilo5">Este mismo determinismo hace que gran parte de los personajes est&eacute;n investidos de una pasmosa ingenuidad que enlaza con un car&aacute;cter tranquilo y bonach&oacute;n. Creen en los hombres, creen en la bondad de los dem&aacute;s y por ello nada les parece artificioso ni extra&ntilde;o. Pero esto, sin embargo, no es aplicable a todos; en medio de este tipo de personajes suelen aparecer el h&eacute;roe avispado, despierto, bromista, ll&aacute;mese Loony o Colodi&oacute;n, Topolino o Gummo, el h&eacute;roe capaz de trastocar el orden de ese universo particular, de organizar un continuo jolgorio, de desatar el disparate, de burlar a los malignos, el h&eacute;roe en fin que se identifica con su autor, a veces incluso f&iacute;sicamente. Finalmente, una tercera tipolog&iacute;a enmarcada en las historietas m&aacute;s realistas, supone un t&eacute;rmino medio entre las dos anteriores, representa al ser frustrado de cada d&iacute;a, al ciudadano medio como <em>Don pl&aacute;cido </em> o <em>El Bon Jan </em> que no puede jugar al tenis, encender una chimenea o regar un jard&iacute;n sin meter espantosamente la pata. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="figueras/roby1.jpg"><img src="figueras/roby1_th.jpg" width="250" height="68" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="figueras/roby2.jpg"><img src="figueras/roby2_th.jpg" width="250" height="63" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="figueras/roby3.jpg"><img src="figueras/roby3_th.jpg" width="250" height="63" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="figueras/roby4.jpg"><img src="figueras/roby4_th.jpg" width="250" height="66" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="figueras/roby5.jpg"><img src="figueras/roby5_th.jpg" width="250" height="60" border="0"></a></p>
          <p align="center" class="Estilo5">CInco tiras de Roby </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Pero quiz&aacute; la m&aacute;s peculiar constante de las historietas de Figueras sea, sin embargo, su particular tratamiento de los principios de autoridad y orden. Como se ha dicho, Figueras ha sabido situar todos sus c&oacute;mics en un mundo personal, on&iacute;rico y simb&oacute;lico donde el di&aacute;logo entre sus habitantes es siempre cordial y festivo. Y entre estos habitantes casi nunca faltan los guardianes de la ley como una de las constantes que se han ido repitiendo a trav&eacute;s del tiempo. Desde Disko y Sisko o Simplicio hasta el Adolfo de las historietas de Topolino, Aspirina y Colodi&oacute;n y Don Terrible Bu&ntilde;uelos, las historietas de Figueras se han visto pobladas por toda clase de polic&iacute;as de las m&aacute;s extra&ntilde;as graduaciones, pero su misi&oacute;n en ellas no ha sido la de perseguir delincuentes, sino s&oacute;lo imponer a veces su debilitada autoridad y colaborar, revestidos de esa autoridad, en las andanzas de los dem&aacute;s personajes, siempre con esa cordialidad, esa humanidad y esa ternura que les son caracter&iacute;sticas, aunque al final sean precisamente los guardias, o al menos algunos de ellos, los que resulten de alg&uacute;n modo burlados, pero cordialmente burlados, por las triqui&ntilde;uelas de los h&eacute;roes m&aacute;s avispados o por la buena suerte de los otros, un poco al estilo de los guardias de Keystone o del Offissa Pupp de <em>Krazy Kat</em>. </p>
          <p class="Estilo5">En cualquier caso y soterradamente es ese principio de autoridad que los guardias representan el que en definitiva queda burlado, siguiendo otra constante de toda la obra de FiIgueras que se manifest&oacute; ya desde el principio en las relaciones del marinero <em>Loony </em> y su capit&aacute;n, dedicado el primero a acortar distancias personales y a olvidar la diferencia de graduaci&oacute;n durante los seis a&ntilde;os que dur&oacute; su historia, y en otro de historietas, las de guerra, que Figueras cultiv&oacute; durante muchos a&ntilde;os con diferentes t&iacute;tulos, <em>Gummo en la guerra, &iquest;Qu&eacute; guerra! </em> y <em>Cine Locuras</em>. </p>
          <p class="Estilo5">En las tres un capit&aacute;n y dos o tres soldados de nombres distintos seg&uacute;n la serie, se dedican a destruir semana tras semana todos los mitos b&eacute;licos del valor, el hero&iacute;smo, la salvaci&oacute;n de la patria, etc, luchando con su escaso arsenal contra un ej&eacute;rcito de gigantes que utiliza un raro idioma de resonancia teutona y resultando chasqueado el comandante de la tropa que suele ostentar graduaciones inexistentes en nuestro pa&iacute;s. De estas historietas de guerra emana un espl&eacute;ndido mensaje de amor y de paz, insospechado por quienes coet&aacute;neamente elaboraban las antes citadas haza&ntilde;as b&eacute;licas. Mensaje pacifista que s&oacute;lo pod&iacute;a ser transmitido por este aut&eacute;ntico genio del humor que es Alfonso Figueras y que no fue aprovechado por las dem&aacute;s escas&iacute;simas historietas c&oacute;micas que se produjeron sobre el tema. </p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><a href="figueras/marteinez43.jpg"><img src="figueras/marteinez43_th.jpg" width="179" height="250" border="0"></a></p>
          <p align="center" class="Estilo5">Marte&iacute;nez</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4"><a name="4"></a>Los c&oacute;mics, c&oacute;mics son</p>
          <p align="center" class="Estilo2">Por Alfonso Figueras </p>
          <p align="center" class="Estilo2"><em>C&oacute;mics cl&aacute;sicos y modernos, 1987 </em></p>
          <p align="center" class="Estilo2"><img src="figueras/aspirinotopolinocine.jpg" width="318" height="450"></p>
          <p class="Estilo5">Toda mi vida he estado fascinado por los c&oacute;mics, el cine, las revistas ilustradas, las novelas de aventuras, con todo lo que lleva en s&iacute; de fantas&iacute;a, emoci&oacute;n, arte, etc. </p>
          <p class="Estilo5">Hace muchos a&ntilde;os me lanc&eacute; a la aventura de producir mis c&oacute;mics. Ha sido un trabajo muy laborioso, que despu&eacute;s de tanto tiempo, toda una vida dicen algunos, yo no s&eacute; a&uacute;n si lo he conseguido... las he pasado canutas muchas veces hilvanando mis historias, pero tambi&eacute;n me he divertido mucho afinando, puliendo las estructuras de los dibujos, estudiando la gesticulaci&oacute;n de los personajes (cosa muy importante), su vis c&oacute;mica y la continuidad en la narraci&oacute;m, igual que un gui&oacute;n de cine... En fin, la puesta en escena de un c&oacute;mic es una cosa muy laboriosa; es un espect&aacute;culo en miniatura. Yo no s&eacute; si he conseguido divertir o emocionar a un p&uacute;blico un tanto desdibujado, porque se da la circunstancia de que en este bendito pa&iacute;s los dibujos humor&iacute;sticos, los dulces, las pel&iacute;culas c&oacute;micas, las creaciones de Walt Disney y el chocolate van destinados a la infancia. En estas condiciones la lucha es dif&iacute;cil, pero no todo el trabajo ha sido in&uacute;til; me llegan algunos ecos y murmullos de felicitaci&oacute;n. </p>
          <p class="Estilo5">Gracias amigos, Hice todo lo que pude. </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="figuerasterror.htm">Alfonso Figueras y el humor terror&iacute;fico</a></p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
