<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo8 {font-size: smaller}
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="mortadelo.htm">MORTADELO</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios y art&iacute;culos sobre la serie <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><span class="Estilo4">Ficha de Mortadelo y Filem&oacute;n</span></p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="interes.jpg" width="259" height="186"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p><span class="Estilo2"><span class="Estilo8"><strong>Mortadelo y filem&oacute;n. </strong><em>Personajes</em>. (Pulgarcito, n&ordm; 1394, 1958). Francisco Ib&aacute;&ntilde;ez Talavera (gui&oacute;n y dibujos). (Despu&eacute;s, otros guionistas, &ndash;<strong>Jes&uacute;s de Cos, Fco Serrano, Julio Fern&aacute;ndez, Jaume Ribera, R.M.Casanyes, M. Ratera, P. Roma, F. Mengual, J. Pueyo, J.M. Casanovas,F.Morillo, A. Soto&ndash; </strong>y dibujantes &ndash;<strong>Mart&iacute;nez Osete, B. sanchis, R.M. CaSanyes, M. Ratera</strong>&ndash; y otros, adem&aacute;s de su creador y salvo excepci&oacute;n, sin acreditar) Tambi&eacute;n en Tio Vivo, DDT, Gran Pulgarcito, Super Pulgarcito , Mortadelo, Super Mortadelo Mortadelo Gigante, Mortadelo Especial , Super sacarino, Super DDT, Sacarino Extra, Pulgarcito Extra, Bruguelandia (Bruguera) , Yo y Yo (grijalbo) Mortadelo, Super Mortadelo Mortadelo Extra (ediciones B).</span></span></p>
          <p class="Estilo7">La primera serie en Bruguera de <strong>Francisco Ib&aacute;&ntilde;ez</strong> &ndash;previamente, en 1957, hab&iacute;a colaborado en DDT ilustrando chistes y paginas deportivas&ndash; estaba destinada a convertirse en el gran &eacute;xito del autor y la editorial, extensible a otros campos de la cultura y a otros paises, ha cumplido ya 42 a&ntilde;os de publicaci&oacute;n ininterrumpida.</p>
          <p class="Estilo7">En sus comienzos, estos dos detectives privados , en su <em>agencia de informaci&oacute;n, </em>segu&iacute;an las pautas habituales de las historietas de humor made in Bruguera, con influencias de personajes y autores cl&aacute;sicos de la editorial (sobre todo de V&aacute;zquez), que, combinadaconel movimiento continuo y la sucesi&oacute;n de gags del cine mudo, fue consiguiendo un estilo propio y diferenciador, con base en la capacidad de Mortadelo para disfrazarse. </p>
          <p class="Estilo7">La serie evolucion&oacute; desde los t&iacute;picos casos detectivescos de los primeros tiempos, en los que ya se pon&iacute;an de manifiesto las diferencias entre el Jefe (Filem&oacute;n, una caricatura de Sherlock Holmes) y el empleado (Mortadelo, despistado e inocente, con una rara habilidad para crear problemas), con aquellos finales cl&aacute;sicos de persecuciones desencadenadas por una confusi&oacute;n, a menudoverbal, pasando por una &eacute;poca, coincidente con su traspaso a T&iuml;o Vivo (1962), centrada en temas m&aacute;s cotidianos, donde se potenciaba la relaci&oacute;n antag&oacute;nica de los dos titulares mientras se afianzaba la popularidad de Mortadelo gracias a su necesidad de disfrazarse &ndash;no s&oacute;lo por razones profesionales, sino tambi&eacute;n por placer o como medio de expresi&oacute;n&ndash; seguida de una nueva etapa detectivesca, en la doble p&aacute;gina central de Pulgarcito a partir de 1964, previa al gran despegue de la serie, que se produce a partir de 1969, cuando la nueva pol&iacute;tica editorial fuerza un cambio de rumbo en aventuras seriadas de 44 paginas que ser&aacute;n comercializadas en &aacute;lbum a imitaci&oacute;n de algunas series Franco-belgas y exportadas posteriormente a pa&iacute;seseuropeos y sudamericanos.</p>
          <p class="Estilo7">La d&eacute;cada de 1970 es una etapa de expansi&oacute;n a gran escala, tanto en otros mercados como en el propio, masificando la producci&oacute;n para que en todas y cada una de las revistas Bruguera aparezcan historietas de la pareja. Para ello se recurre, por un lado a la asignaci&oacute;n de ayudantes en los episodios firmados por Ib&aacute;&ntilde;ez, y por otro a la realizaci&oacute;n de historias cortas con un equipo de guionistas y dibujantes (v&eacute;ase el encabezamiento), mientras se multiplican las cabeceras de la editorial con el nombre del m&aacute;s popular del binomio: <em>Mortadelo, super Mortadelo, Mortadelo especial... </em>Las aventuras seriadas amplian el universo de la serie con nuevos personajes como El Super, el desp&oacute;tico jefe de la TIA, El profesor Bacterio, el inventor disparatado cuyos desquiciados inventos son la pesadilla dela pareja, y Ofelia, la gord&iacute;sima secretaria permanentemente enamorada de Mortadelo, adem&aacute;s una serie de agentes secundarios que arropan a los dosdetectives enel marco de sus nuevas aventuras en las que, como rasgo destacado, se incrementa la sucesi&oacute;n de gags a unritmo vertiginoso,una caracter&iacute;stica que termina de definir la serie y que contribuye decisivamente al &eacute;xito de los personajes. Una &eacute;poca pues, en la que, pese a la sobrecarga de trabajo del autor y a la presencia de otras manos, la serie desarrolla todo su potencial c&oacute;mico y se impone como un fil&oacute;n ya imparable.</p>
          <p class="Estilo7">Durante los a&ntilde;os ochenta se acusa cierto cansancio y repetici&oacute;n de f&oacute;rmulas que culmina en el abandono temporal del autor, su sustituci&oacute;n a manos del Bruguera Equip con el consiguiente detrimento de calidad, y el litigio por los derechos de los personajes con Bruguera, con motivo de la suspensi&oacute;n de pagos previa a su ca&iacute;da en 1986.</p>
          <p class="Estilo7">Tras un breve periodo en Grijalbo (En la revista Yo y Yo, donde se utilizaron los personajes pero sin poder figurar sus nombres en la cabecera) y tras la compra de Bruguera por Ediciones B, el creador llega a un acuerdo satisfactorio con su nueva casa, que desde entonces ha albergado a los personajes, primero en sus revistas heredadas de Bruguera, y luego,directamente en &aacute;lbum, de los que llega a producir seis anuales, y cuya cifra total supera los 140, envidiable hasta para la m&aacute;s longeva de las colecciones europeas.</p>
          <p class="Estilo7">Desde los a&ntilde;os 90, hay una evoluci&oacute;n tem&aacute;tica apreciable, reflejando en las tramastemas de actualidad: Maastrich, El quinto Centenario, las sucesivas Olimpiadas y Mundiales, el tel&eacute;fono M&oacute;vil, los centenarios del comic y el cine, el juicio a Clinton, La M.I.R.,los inventos del siglo XX o La vuelta ciclista. En esta &uacute;ltima etapa,ilustres visitantes han aparecido en sus paginas: Felipe Gonz&aacute;lez, Alfonso y Juan Guerra, Solchaga, Aznar, Pujol, Mario Conde, Lola Flores, Carlos de Inglaterra, Helmut Kohl, Clinton, Mitterrand...</p>
          <p class="Estilo7">Mortadelo y Filem&oacute;n han trascendido el l&iacute;mite de sus historietas y han pasado con facilidad a otros medios:la animaci&oacute;n en cine y televisi&oacute;n, la publicidad en sentido amplio, el merchandising m&aacute;s variado. La sociedad espa&ntilde;ola ha reconocido su popularidad a trav&eacute;s de diversas manifestaciones: su efigie figura impresa en un sello de correos, el ayuntamiento de Getafe (Madrid) les honra con una calle -senda de Mortadelo y Filem&oacute;n- y la Vuelta ciclista a Espa&ntilde;a ha escogido a Mortadelo como mascota en su edici&oacute;n de 2000. Motivos m&aacute;s que suficientes para considerarlos con pleno derecho como iconos del siglo XX.</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="14.jpg" width="410" height="472"></p>
          <p align="center" class="Estilo7">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
