<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-size: smaller;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="autores.htm">AUTORES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Alfonso Figueras y el humor terror&iacute;fico </p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="figueras/figuerasterror.jpg" width="280" height="274"></p>
          <p align="center" class="Estilo4">&nbsp;  </p>
          <p class="Estilo5">La reciente publicaci&oacute;n de <em>Doctor Mortis</em>, por <strong>El Patito Editorial </strong> en el marco de las &uacute;ltimas <em>Jornadas desde o Atl&aacute;ntico </em>(2008), pone de actualidad la faceta terror&iacute;fica en la obra de Alfons Figueras, al igual que hace dos a&ntilde;os lo estuvo su recreaci&oacute;n de las mitolog&iacute;as populares en <em>Topolino </em> (Astiberri, 2006). </p>
          <p class="Estilo5">Esta otra gran vertiente de la obra de Figueras ha sido desarrollada con profusi&oacute;n por el autor tanto en revistas de g&eacute;nero (Vampus, Rufus, Dossier Negro) como en prensa, de forma tan minoritaria como discreta, pero, como demuestran estas manifestaciones bibliogr&aacute;ficas de la admiraci&oacute;n de un reducido colectivo por la obra de Figueras, sigue siendo necesaria una difusi&oacute;n mayor de su obra. Gracias al rescate del tebeo cl&aacute;sico por parte de C.R.G., las propias revistas de Garbo editorial, podemos admirar hoy una colecci&oacute;n de im&aacute;genes de sus principales series de horror, acompa&ntilde;ado de unas l&iacute;neas, algunas rese&ntilde;as en prensa o la web, y algunos documentos imprescindibles, tanto para acercarse a la tem&aacute;tica terror&iacute;fica del autor, como a su obra en general, firmados por los especialistas A. Mart&iacute;n , Manuel E. Darias, Salvador V&aacute;zquez de Parga, acompa&ntilde;ados de un texto del propio Figueras. </p>
          <p class="Estilo5">Esta modalidad terror&iacute;fica encierra probablemente la mayor conexi&oacute;n del universo figueriano con el cine fant&aacute;stico, del que el autor es un consumado conocedor, como ha demostrado sobradamente en sus art&iacute;culos para publicaciones especializadas. </p>
          <p class="Estilo2">&nbsp; </p>
          <p class="Estilo5"><strong>DOCTOR MORTIS </strong></p>
          <p align="center" class="Estilo5"><strong><a href="figueras/drmortis/index.html" target="_blank"><img src="figueras/doctormortis01_01g.jpg" width="250" height="349" border="0"></a></strong></p>
          <p align="center" class="Estilo5">Pulsar en la imagen para ver p&aacute;ginas de la serie </p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>La serie: </strong> </p>
          <p class="Estilo5">En el mensual de terror Vampus, desde 1971. Se prolonga varios a&ntilde;os (hay p&aacute;ginas de 1977), pero no aparece en todos los n&uacute;meros; Una t&eacute;cnica novedosa es el uso de efectos tenebrosos en el sombreado, gracias a un papel de cierta rugosidad. Esta t&eacute;cnica se prolongara a otras series y tambi&eacute;n a las ilustraciones a gran tama&ntilde;o de Dossier Negro. </p>
          <p class="Estilo5">Un gran ejemplo de la mixtura cine-humor que practica Figueras, son estas c&aacute;psulas mudas en 12 cuadros, de configuraci&oacute;n muy parecida a la pantalla de una vieja televisi&oacute;n en BN, en las que el autor hace gala de una iluminaci&oacute;n y puesta en escena excepcionales, apoyados en su sabio uso de las onomatopeyas, el &uacute;nico efecto sonoro de estos microfilms.</p>
          <p class="Estilo5"><strong>La rese&ntilde;a: </strong></p>
          <p class="Estilo5"><em>“Doctor Mortis forma parte de una extensa colecci&oacute;n de historietas y vi&ntilde;etas de humor negro que Figueras realiz&oacute; en la d&eacute;cada de los setenta para Selecciones Ilustradas de Josep Toutain, y que serv&iacute;an de contrapunto a los relatos que, distribu&iacute;dos por Warren y en menor medida por Skywald, se publicaron entonces en Espa&ntilde;a bajo las cabeceras de Dossier Negro, Vampus, Rufus o Famous Monsters. Mortis ocupaba las contraportadas de Vampus (a veces la guarda de contraportada), en blanco y negro, y con una segunda tinta de apoyo, bien para los m&aacute;rgenes, bien para los fondos de las vi&ntilde;etas. Comienza a publicarse con el n&uacute;mero 1, septiembre de 1971, y lo hace de forma intermitente hasta su cierre. Est&aacute;n aqu&iacute; presentes todas las caracter&iacute;sticas del tebeo de Figueras: los personajes, protagonistas y secundarios, extra&iacute;dos de los frankenstein y de otros filmes de la Universal ; el dibujo en blanco y negro, de fuerte carga expresionista; un corrosivo y socarr&oacute;n humor negro, que no ahorra en detalles crueles propios del Grand Guignol; la ausencia total de sonido, trasunto del cine mudo, s&oacute;lo roto por la onomatopeya, de la que Figueras es un maestro…” </em></p>
          <p align="right" class="Estilo5"><strong>Javier Mes&oacute;n,</strong> blog <em>El coleccionista de tebeos </em></p>
          <p class="Estilo2">&nbsp; </p>
          <p class="Estilo5"><strong>El &aacute;lbum: </strong></p>
          <p class="Estilo5"><strong>- Doctor Mortis </strong>, de Alfons Figueras. El Patito Editorial. 30&times;21cm. R&uacute;stica con solapas. 48 p&aacute;gs. BN. PVP:15 &euro;</p>
          <p class="Estilo5">Esta edici&oacute;n contiene 41 p&aacute;ginas, la mayor&iacute;a de las cuales figuran en mi archivo con la salvedad de dos p&aacute;ginas que s&oacute;lo conservo en fotocopias, por tanto existir&iacute;an un m&iacute;nimo de 43 historietas. </p>
          <p class="Estilo2">&nbsp; </p>
          <p class="Estilo5"><strong>SHOCK</strong></p>
          <p align="center" class="Estilo5"><strong><a href="figueras/shock/index.html" target="_blank"><img src="figueras/portadaalbumshock.jpg" width="450" height="262" border="0"></a></strong></p>
          <p align="center" class="Estilo5">Pulsar en la imagen para ver p&aacute;ginas de la serie</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>La serie:</strong></p>
          <p class="Estilo5">Publicada en las contraportadas o interior de Dossier Negro a partir del n&ordm; 20, en 1970, continu&oacute; apareciendo durante m&aacute;s de 20 n&uacute;meros. El material proced&iacute;a de la agencia de Toutain, que m&aacute;s tarde iniciar&iacute;a una carrera de editor precisamente recopilando este material. </p>
          <p class="Estilo5"><strong>El &aacute;lbum:</strong> </p>
          <p class="Estilo5">128 pg, breve introducci&oacute;n en 10 idiomas, historietas de 4 vi&ntilde;etas mudas, alternando con im&aacute;genes a p&aacute;gina completa.</p>
          <p class="Estilo5"><strong>La rese&ntilde;a: </strong></p>
          <p class="Estilo5"><em>“Los chistes e historietas cortas de humor negro de Alfonso Figueras no pueden ser considerados aparte del resto de su obra de dibujante, Por el contrario, si por algo se caracterizan es porque en ellos reaparecen las constantes del humorismo de Figueras, si bien el hecho de que el publico en este caso se presuponga adulto le lleva a mostrar estos puntos cruciales de su humorismo con una ferocidad inusitada para los que le conozcan solo a trav&eacute;s de sus obras infantiles. </em></p>
          <p class="Estilo5"><em>El humor negro de Figueras act&uacute;a seg&uacute;n dos caminos opuestos, pero quiz&aacute;s coincidentes. El primero es el de la desmitificaci&oacute;n: las descomunales facetas escatologicas del monstruo de frankenstein resultan especialmente corrosivas al arquetipo de monstruo que monstruoso y todo –o precisamente por serlo– no deber&iacute;a tener debilidades fisiologicas. </em></p>
          <p class="Estilo5"><em>El segundo camino es el que subyace en toda la obra de humor de Figueras, surgiendo bajo la forma de humor negro en toda su frescura y en toda su crueldad. El hombrecillo indefenso sorprendido por la brusca irrupci&oacute;n de las monstruosas encarnaciones del mal es el mismo Topolino al que todos conocemos; es decir, en &uacute;ltimo t&eacute;rmino, la imagen del hombre com&uacute;n sumido en un universo imcomprenible y ajeno, frecuentemente monstruoso y hostil. Pero aqu&iacute; advertimos una nueva faceta del hombrecillo: su propia crueldad, su capacidad para hacer da&ntilde;o. En esta dualidad del hombrecillo v&iacute;ctima-verdugo reside todo el terror de lo cotidiano, que no es sino una consecuencia de la cotidianeidad de lo terror&iacute;fico. Pues una maquina autom&aacute;tica de cigarrillos que devora a los hombres no es sino la otra cara de esos aviones de la cruz roja que lanzan ataudes en paraca&iacute;das tras el paso de los superbombarderos”. </em></p>
          <p align="right" class="Estilo5">Ludolfo Paramio, BANG, n&ordm; 9 1973 </p>
          <p class="Estilo2">&nbsp; </p>
          <p class="Estilo5"><strong>NUEVAS NARRACIONES EXTRAORDINARIAS </strong></p>
          <p align="center" class="Estilo5"><strong><a href="figueras/nne/index.html" target="_blank"><img src="figueras/nne.jpg" width="349" height="317" border="0"></a></strong></p>
          <p align="center" class="Estilo5">Pulsar en la imagen para ver p&aacute;ginas de la serie</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">La realiza para Rufus a partir de 1976, en la contracubierta de n&uacute;meros salteados; similares caracter&iacute;sticas, t&eacute;cnicas mixtas, y un color plano sobre la historieta o el fondo de la misma. La p&aacute;gina parte del titulo de Poe para pergue&ntilde;ar historias de brillante acabado y notable efecto c&oacute;mico. </p>
          <p class="Estilo2">&nbsp; </p>
          <p class="Estilo5"><strong>ESTAMPAS MALIGNAS </strong></p>
          <p align="center" class="Estilo5"><strong><a href="figueras/em/index.html" target="_blank"><img src="figueras/em/figuerasportada2009.jpg" width="285" height="400" border="0"></a></strong></p>
          <p align="center" class="Estilo5">Pulsar en la imagen para ver p&aacute;ginas de la serie</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>La serie: </strong></p>
          <p class="Estilo5">Im&aacute;genes a p&aacute;gina completa que escenifican un chiste, que alterna escatolog&iacute;a, burla y demolici&oacute;n de mitos terror&iacute;ficos. En Dossier Negro se publica a continuaci&oacute;n de Shock, desde el n&uacute;mero 50 apr&oacute;ximadamente hasta despu&eacute;s del 140, ya en 1979, pasando en sus &uacute;ltimas entregas a adoptar la denominaci&oacute;n <em>Estampas Maligna </em>s (anteriormente carec&iacute;a de t&iacute;tulo).</p>
          <p class="Estilo5"><strong>El &aacute;lbum:</strong></p>
          <p class="Estilo5">Estampas Malignas , de Alfons Figueras .El Patito Editorial, 2009. 24&times;17cm. R&uacute;stica con solapas. 120 p&aacute;gs. BN. PVP:15 &euro;</p>
          <p class="Estilo5"><strong>La rese&ntilde;a:</strong></p>
          <p class="Estilo5"><em>Primero fue Astiberri con </em>Topolino<em>, y despu&eacute;s El Patito Editorial con </em>Doctor Mortis<em>. Ahora, de nuevo El Patito, recupera en </em>Estampas malignas<em> las vi&ntilde;etas-relato humor&iacute;sticas realizadas por Alfons Figueras en los a&ntilde;os &rsquo;70 y publicadas en </em>Dossier Negro<em>. Vi&ntilde;etas-relato porque a pesar de ser im&aacute;genes unitarias y mudas, detr&aacute;s de cada una de ellas hay una historia, en ocasiones compleja, que debe descifrarse desde el conocimiento de una serie de referentes relacionados con el cine y la novela popular. La bater&iacute;a de referentes de esta cultura terror&iacute;fica popular que maneja Figueras es amplia, como demuestra el resto de su obra, y su gran acierto reside en saber hacerlos estil&iacute;sticamente personales y a la vez que resuenen como algo conocido en el subconsciente del lector. No siempre la jugada le sale bien a Figueras, es cierto, pero no por falta de talento, sino por exceso de ambici&oacute;n narrativa. En la mayor&iacute;a de vi&ntilde;etas la intenci&oacute;n es provocar la risa, m&aacute;s no en todas: a menudo lo que el lector obtiene es un genuino escalofr&iacute;o de inquietud, a veces incluso un destello po&eacute;tico y tierno. En lo gr&aacute;fico, Figueras experimenta con distintas tramas y acabados, siempre dentro de su particular estilo, y son fundamentales tanto la disposici&oacute;n medida y sutil de los elementos en la p&aacute;gina para que cada uno sea le&iacute;do en el orden adecuado y produzca el efecto deseado, como la elevada carga de expresividad de sus figuras. La edici&oacute;n de El Patito es correcta, aunque se echa en falta una introducci&oacute;n y habr&iacute;a sido m&aacute;s reveladora una ordenaci&oacute;n cronol&oacute;gica de las vi&ntilde;etas. Le&iacute;das hoy, estas historias de hace tres d&eacute;cadas siguen resultando vigentes y modernas, y Figueras sigue llegando al hueso. </em><br>
            </p>
          <p align="right" class="Estilo5">By El t&iacute;o berni, Entrec&oacute;mics</p>
          <p class="Estilo2">&nbsp; </p>
          <p class="Estilo5"><strong>MR. HYDE </strong></p>
          <p align="center" class="Estilo5"><strong><a href="figueras/hyde/index.html" target="_blank"><img src="figueras/caratulaelmalvadomrhyde.jpg" width="444" height="267" border="0"></a></strong></p>
          <p align="center" class="Estilo5">Pulsar en la imagen para ver p&aacute;ginas de la serie</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>La serie:</strong></p>
          <p class="Estilo5">En los a&ntilde;os 50 tiene su origen este personaje que se edita por primera vez en <em>B&uacute;falo </em> y pasa despu&eacute;s al <em>Pocholo </em> con el nombre de <strong>Mr. Mosif&oacute;n</strong>. Les ofrecemos una imagen de este &uacute;ltimo, publicado en el <em>Almanaque de Texas Bill para 1955</em>. </p>
          <p class="Estilo5">En otra de las revistas de <strong>Garbo</strong>, <em>Famosos Monsters del Cine, </em> hacia 1975, <strong>Mr Hyde </strong> tuvo una nueva etapa, pero la versi&oacute;n m&aacute;s actual se publica en <strong>Avui </strong>desde 1987 a 2006, en formato tira diaria de la que Ediciones B ofreci&oacute; hace a&ntilde;os un tomito antol&oacute;gico, que no es sino una &iacute;nfima muestra de lo publicado ininterrumpidamente durante estas dos d&eacute;cadas.</p>
          <p class="Estilo5"><strong>La rese&ntilde;a: </strong></p>
          <p class="Estilo5"><em>“Las tiras de Mr Hyde son una muestra clara de la influencia del cine mudo en la obra de Figueras. La gran econom&iacute;a narrativa hace que el lenguaje el&iacute;ptico de la tira diga tanto como lo que se expresa en el grafismo del elegante trazo de Figueras. Las palabras se intuyen, y la banda sonora, aunque de existencia imposible, bombardea nuestros o&iacute;dos con continuos traqueteos, explosiones y gritos de sorpresa. </em></p>
          <p class="Estilo5"><em>Sin ning&uacute;n tipo de tapujos, en Mr Hyde intervienen todos los matices de la maldad humana presentados sin mala conciencia. Mr. Hyde disfruta de sus gamberradas, aunque sean causa de dolor para otros. No se trata de un s&aacute;dico, sino de un ni&ntilde;o malo que no entiende de c&oacute;digos morales. La absurdidad de las situaciones que presenta Mr Hyde es s&oacute;lo aparente. Detr&aacute;s de una pretendida fantas&iacute;a se encuentra la m&aacute;s cruda, real y triste realidad: la del lado oscuro del g&eacute;nero humano. Mr. Hyde es sin lugar a dudas una obra maestra del humor negro”. </em></p>
          <p align="right" class="Estilo5"><strong><em>Jaume Vidal </em></strong>, Grandes del comic-Strip 8 </p>
          <p class="Estilo5"><br>
          </p>
          <p class="Estilo5"><strong>DR&Aacute;CULA</strong></p>
          <p align="center" class="Estilo5"><a href="figueras/dracula/index.html" target="_blank"><img src="figueras/dracula/dracula00.jpg" width="334" height="350" border="0"></a></p>
          <p align="center" class="Estilo5">Pulsar en la imagen para ver p&aacute;ginas de la serie</p>
          <p align="center" class="Estilo5">&nbsp; </p>
          <p class="Estilo5">Serie de 12 historietas aparecidas en la contraportada de la publicaci&oacute;n hom&oacute;nima de Buru-Lan Ediciones, en 1971.</p>
          <p class="Estilo5">Contiene ya las caracter&iacute;sticas de sus otras series de horror realizadas desde ese mismo a&ntilde;o: vi&ntilde;etas que asemejan una pantalla de televisi&oacute;n, el t&iacute;pico hombrecito an&oacute;nimo protagonizando sketch macabros junto al elenco de criaturas mal&eacute;ficas (no s&oacute;lo el Dr&aacute;cula del t&iacute;tulo). El coloreado de la historieta le da un aire &ldquo;camp&rdquo; acorde con el resto de la revista.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>TERROR EN BRUGUERA </strong></p>
          <p align="center" class="Estilo5"><strong><a href="figueras/teb/index.html" target="_blank"><img src="figueras/topolino.jpg" width="511" height="279" border="0"></a></strong></p>
          <p align="center" class="Estilo5">Pulsar en la imagen para ver im&aacute;genes de terror en Bruguera </p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Aunque de manera mucho m&aacute;s discreta, dada la restricci&oacute;n tem&aacute;tica de las revistas infantiles de Bruguera, pero sin dejar pasar la oportunidad, Figueras utiliza a su personaje preferido, Frankenstein, en diversas historietas de Topolino (“D&iacute;as de peligros y emociones” , “Dr&aacute;cula y c&iacute;a”…) y Cine Locuras, (“Reclutamientos”).</p>
          <p class="Estilo5">En 1975, en Mortadelo Especial Terror, incluye una simp&aacute;tica p&aacute;gina titulada “Dime que monstruo prefieres, y te dir&eacute; quien eres”, por donde desfilan los principales iconos del c&oacute;mic y el cine fant&aacute;stico, sendos posters centrales de ambientaci&oacute;n terror&iacute;fica, y una historieta de Topolino en el n&ordm; 3, “Temblequeo”, donde el autor utiliza uno de esos pavorosos seres mostrados en sus p&aacute;ginas de horror. En concreto en una “nueva narraci&oacute;n extraordinaria” que podeis encontrar en su apartado correspondiente y realizada en octubre del a&ntilde;o siguiente.</p>
          <p class="Estilo5">En 1978, dado el car&aacute;cter m&aacute;s adulto del primer y &uacute;nico n&uacute;mero de Can Can en su 4&ordf; y &uacute;ltima etapa, Figueras se recrea en esta tem&aacute;tica con una p&aacute;gina antol&oacute;gica, acorde en formato y t&eacute;cnica con sus series para Garbo. </p>
          <p align="center" class="Estilo5"><strong>&nbsp; </strong></p>
          <p class="Estilo5"><strong>FIGUERAS EN EDICIONES B </strong></p>
          <p class="Estilo5">Adem&aacute;s de las tiras de <strong>Fortunato</strong> en el nuevo TBO gestionado por Ediciones B, public&oacute; una entrega de &quot;Historias Extraordinarias&quot;, donde vuelve a incidir en su particular enfoque terror&iacute;fico, remanente de aquellas <strong>Nuevas Narraciones Extraordinarias</strong> de m&aacute;s de una d&eacute;cada atr&aacute;s. Por este motivo se incluye en <a href="figueras/nne/index.html">aquella galer&iacute;a</a> esta p&aacute;gina en color.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo2">&nbsp; </p>
          <p align="left" class="Estilo5"><strong>Series Humor&iacute;stico-terror&iacute;ficas de Alfons Figueras </strong></p>
          <p class="Estilo5">1946 Mefisto, el fantasma tonto (en Chispa y en Chicos, 1&ordf;; en Gran Chicos en 1949) </p>
          <p class="Estilo5">1946 Mysto (en Chicos, 1&ordf; y en Cuqui) </p>
          <p class="Estilo5">1948 Diavolo Tallerini (en Chispa) </p>
          <p class="Estilo5">1950 Mr. Hyde (en B&uacute;falo; en Famosos Monsters del Cine en 1975; en Avui en 1987) </p>
          <p class="Estilo5">1952 Mister Mosif&oacute;n (en Pocholo, en Almanaque Texas Bill, como una revisi&oacute;n de Mr. Hyde) </p>
          <p class="Estilo5">1968 Franciskostein (en Mata Ratos) </p>
          <p class="Estilo5">1969 Sketch to Shock (en Dossier Negro) </p>
          <p class="Estilo5">1971 Dracula (en Dracula) </p>
          <p class="Estilo5">1971 Doctor Mortis (en Vampus) </p>
          <p class="Estilo5">1976 Nuevas narraciones extraordinarias (en Rufus) </p>
          <p class="Estilo5">1978 Cine horror (en Can can, 4&ordf;, n&ordm; 1) </p>
          <p class="Estilo5">1979 Estampas Malignas (en Dossier Negro) </p>
          <p class="Estilo5">1989 Historias extraordinarias (en TBO, B) </p>
          <p class="Estilo2">&nbsp; </p>
          <p align="left" class="Estilo5"><strong>&Aacute;lbumes</strong></p>
          <p class="Estilo5">1973 Shock (Toutain) </p>
          <p class="Estilo5">1985 Alfons Figueras (Classic Comics) </p>
          <p class="Estilo5">1991 El malvado Mr. Hyde (Ediciones B) </p>
          <p class="Estilo5">2008 Doctor Mortis (El patito Editorial) </p>
          <p class="Estilo5">2009 Estampas Malignas (El patito Editorial)</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="entrevistasfigueras.htm">Entrevistas a Alfonso Figueras</a></p>
          <p class="Estilo5">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
