<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="mortadelo.htm">MORTADELO</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios y art&iacute;culos sobre la serie <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><span class="Estilo4">Francisco Ib&aacute;&ntilde;ez Talavera &amp; Mortadelo y Filem&oacute;n</span></p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="cari-tran-ibanez.jpg" width="360" height="472"></p>
          <p align="center" class="Estilo7">Caricatura de Ib&aacute;&ntilde;ez, por Tran</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo7">La crisis en el sector del tebeo de finales de los a&ntilde;os cincuenta que motiv&oacute; la deserci&oacute;n de la primera generaci&oacute;n de dibujantes de la editorial Bruguera (<strong>Escobar, Cifr&eacute;, Jorge, Conti, Pe&ntilde;arroya</strong>) para crear una cooperativa que editar&iacute;a la revista T&iacute;o Vivo, propici&oacute; la renovaci&oacute;n de la plantilla de Pulgarcito con historietistas como <strong>Gin, Estivill, Segura, Raf </strong>o<strong> Ib&aacute;&ntilde;ez</strong>. Todos ellos ven&iacute;an a representar savia nueva para una revista que hasta entonces hab&iacute;a conservado sus personajes de la posguerra, caracterizados por un humor testimonial, reflejo de una realidad que ya iba quedando atr&aacute;s, y por tanto resultaba conveniente adaptarse a los nuevos tiempos.</p>
          <p class="Estilo7">Mortadelo y Filem&oacute;n fueron unos de tantos personajes que intentaban esa renovaci&oacute;n, desde su ya lejana aparici&oacute;n, el 20 de enero de 1958 en el n&uacute;mero 1394 del citado semanario. A <strong>Francisco Ib&aacute;&ntilde;ez Talavera</strong> (Barcelona, 1936) le hab&iacute;an encargado que creara un personaje nuevo, sobre el tema de los detectives, con alg&uacute;n rasgo que lo diferenciara de los dem&aacute;s. El propio autor define as&iacute; su creaci&oacute;n: &ldquo;quise evitar la t&iacute;pica historia de polic&iacute;as y ladrones, y para ello convert&iacute; a Mortadelo en un transformista capaz de alterar su personalidad en cualquier momento y as&iacute; darle m&aacute;s salsa a las situaciones&rdquo;. Poco pod&iacute;a sospechar el autor entonces que esta afortunad&iacute;sima idea le iba a encumbrar en el mundo del c&oacute;mic, pero no nos anticipemos.</p>
          <p class="Estilo7">En los primer&iacute;simos tiempos, los personajes eran los dos &uacute;nicos componentes -Jefe y empleado- de una agencia privada de investigaci&oacute;n. Filem&oacute;n era el vivo retrato de Sherlock Holmes, y como tal, fumaba en pipa y vest&iacute;a con americana y sombrero: nada que ver con su look actual. Filem&oacute;n era el jefe y lo demostraba tratando desp&oacute;ticamente a su subordinado.</p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="ibanez-en-el-tablero.jpg" width="461" height="472"></p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">Mortadelo, en cambio, ya desde su primera aparici&oacute;n portaba la indumentaria que le ha hecho famoso, paraguas y un bomb&iacute;n del que sacaba los disfraces m&aacute;s insospechados. Mortadelo era el subordinado despistado que todo lo hac&iacute;a al rev&eacute;s y que desencadenaba frecuentemente los malentendidos por los que el cliente siempre terminaba persiguiendo a Filem&oacute;n. la naturaleza despistada de Mortadelo y su habilidad para disfrazarse le granjearon r&aacute;pidamente una popularidad de la que nunca goz&oacute; su jefe.</p>
          <p class="Estilo7">En Mortadelo y Filem&oacute;n pronto comenzaron a despuntar algunos rasgos nuevos respecto al humor t&iacute;pico Bruguera: si hasta el momento, lo habitual en las historietas de la casa era conducir la narraci&oacute;n hacia un &uacute;nico chiste final, Ib&aacute;&ntilde;ez planteaba sus historietas como una sucesi&oacute;n contin&uacute;a de <em>gags</em>. Su originalidad comenzaba a diferenciarle del resto. </p>
          <p class="Estilo7">Ib&aacute;&ntilde;ez es deudor, en su manera de entender la historieta, de los grandes autores c&oacute;micos del Pulgarcito, pues como &eacute;l mismo dice: <strong>&ldquo;Para nosotros no ha existido ning&uacute;n aula en la universidad que nos ense&ntilde;e a ser dibujantes de tebeos. Entonces todos nos fij&aacute;bamos en Cifr&eacute;, o en Pe&ntilde;arroya, o en Conti, o en Escobar, o en V&aacute;zquez, imitando sus dibujos hasta que uno se hace un estilo propio.&rdquo;</strong> Pero tambi&eacute;n, y sobre todo, Ib&aacute;&ntilde;ez tom&oacute; prestado del cine c&oacute;mico el movimiento continuo de los personajes,la sucesi&oacute;n de gags. Se trata, en definitiva, de trasladar al papel las pel&iacute;culas de <strong>Abbot y Costello</strong>, de <strong>Laurel y Hardy</strong>, de <strong>Harold Lloyd</strong>, de <strong>Charlot </strong>o <strong>Buster Keaton</strong>. Mortadelo y Filem&oacute;n re&uacute;nen caracter&iacute;sticas de estos c&oacute;micos sin permitir jam&aacute;s que estas suplanten sus bien definidas personalidades.</p>
          <p class="Estilo7">Los personajes evolucionaron r&aacute;pidamente a la par que se incrementaban los recursos de <strong>Ib&aacute;&ntilde;ez</strong> como narrador y su capacidad para generar gags de acci&oacute;n. Filem&oacute;n pronto perder&iacute;a su americana y se quedar&iacute;a simplemente en mangas de camisa; Mortadelo dejar&iacute;a de sacar sus disfraces del bomb&iacute;n para disfrazarse instant&aacute;neamente entre vi&ntilde;eta y vi&ntilde;eta. Las historietas ganaron en movimiento, agilidad, frescura y expresividad. Los personajes se hicieron muy populares, multiplicando sus apariciones enpr&aacute;cticamente todas las revistas Bruguera. Ib&aacute;&ntilde;ez lleg&oacute; a producir hasta veinte p&aacute;ginas semanales repartidas entre todos sus personajes: <em>13, Rue del Percebe, El Botones Sacarino, Rompetechos, Pepe Gotera y Otilio, La familia Trapisonda, Don </em><em>Pedrito</em>... Las historietas de Mortadelo y Filem&oacute;n pasaron de una a dos p&aacute;ginas e incluso cuatro, en los almanaques o n&uacute;meros especiales, con lo que ganaron en posibilidades expresivas.</p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="ibanezpulpo.jpg" width="460" height="380"></p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">Con el final de la d&eacute;cada de 1960 se impuso un nuevo modelo de publicaci&oacute;n que implicaba un salto cualitativo de las historietas. Entonces hac&iacute;an furor en Europa las publicaciones como <em>Pilote</em> o <em>Spirou</em> y <strong>Rafael Gonz&aacute;lez</strong>, director de las publicaciones Bruguera, decidi&oacute; imitarlas con <em>Gran Pulgarcito</em> (1969), donde reunir&iacute;a la flor y nata de losautores bruguerianos. Se trataba de hacer historietas con un dibujo m&aacute;s cuidado, que se serializaban en la revista para ser posteriormente recopiladas en &aacute;lbum<strong>. Ib&aacute;&ntilde;ez</strong> aprovech&oacute; la oportunidad que le brindaba el disponer de m&aacute;s espacio en sus historietas para renovar los personajes por completo, adapt&aacute;ndolos a los nuevos tiempos. Mortadelo y Filem&oacute;n se integraron en la T.I.A. como agentes secretos, ahora bajo las &oacute;rdenes del tir&aacute;nico &ldquo;Super&rdquo;, ampliando su campo de acci&oacute;n con misiones de mayor alcance que la t&iacute;pica caza del caco y en &aacute;mbitos frecuentemente internacionales. A su vez, Ib&aacute;&ntilde;ez pudo desarrollar plenamente su estilo, esa sucesi&oacute;n arrolladora de gags que no permite al lector un momento de respiro, acompa&ntilde;ada de un dibujo muy detallado que conjugaba su estilo con el de otros autores Franco-Belgas, como <strong>Franquin </strong>o<strong> Tillieux</strong>. <em>El Sulfato At&oacute;mico</em> fue la primera aventura en este formato, que no tard&oacute; en aparecer recopilada en &aacute;lbum. Se iniciaba as&iacute; una nueva y decisiva etapa, que catapultar&iacute;a a los personajes de Ib&aacute;&ntilde;ez al &eacute;xito internacional.</p>
          <p class="Estilo7">En 1970 se suspend&iacute;a <em>Gran Pulgarcito</em>, pero se trasladaba lo mejor de esta publicaci&oacute;n a una nueva revista bautizada con el nombre de <em>Mortadelo</em>, el m&aacute;s popular de la pareja, donde continuar&iacute;an serial iz&aacute;ndose las aventuras largas, ahora en episodios autoconclusivos y con un dibujo m&aacute;s Standard. A partir de entonces, la ascensi&oacute;n hacia el &eacute;xito de los personajes fue imparable: se sucedieron los n&uacute;meros extras de la revista; Aparecieron colecciones de &aacute;lbumes en tapa duray r&uacute;stica que recopilaban respectivamente las historietas largas y las breves; En 1972 aparec&iacute;a la revista mensual <em>S&uacute;per Mortadelo</em> y posteriormente otras como <em>Mortadelo especial</em> y <em>Mortadelo Gigante</em>. Paralelamente, iban abriendo mercados: Pa&iacute;ses como Francia, Alemania, Portugal, Dinamarca, Noruega, Finlandia, Suecia, Holanda, toda Hispanoam&eacute;rica, Grecia, Turqu&iacute;a y Tailandia han podido disfrutar de sus disparatadas aventuras en sus respectivos idiomas.</p>
          <p class="Estilo7">La industrializaci&oacute;n delos personajes hizo que el ritmo de producci&oacute;n se intensificara, e Ib&aacute;&ntilde;ez tuvo que relegar las labores de entintado en otras manos, mientras que un equipo de dibujantes y guionistas se encargaba de realizar las historias cortas. </p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="ibanez-y-myf.jpg" width="472" height="451"></p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">La estrecha vinculaci&oacute;n del dibujante con Bruguera, que parec&iacute;a indisoluble, finalmente se rompi&oacute; cuando la editorial, en crisis desde principios de los ochenta, dej&oacute; de cumplir con sus pagos a los dibujantes. Grijalbo acogi&oacute; a Ib&aacute;&ntilde;ez, junto a Raf, Segura y Martz-Schmidt en la nueva revista semanal <em>Guai! </em>para la que nuestro autor trabaj&oacute; durante dos a&ntilde;os inventando nuevos personajes de recuperar sus personajes Mortadelo y Filem&oacute;n en la nueva cabecera Yo y Yo mientras se solventaba el tema de los derechos de propiedad. Finalmente, Ib&aacute;&ntilde;ez lleg&oacute; a un acuerdo con Ediciones B, que se hab&iacute;a hecho cargo del fondo de la Editorial Bruguera para proseguir con sus creaciones en las nuevas revistas, Mortadelo, S&uacute;per Mortadelo y Mortadelo Extra, herederas directas de las cl&aacute;sicas publicaciones del gigante editorial desaparecido.</p>
          <p class="Estilo7">Desde hace bastante tiempo, el humor de Ib&aacute;&ntilde;ez ha ido evolucionando desde la comicidad absurda de los primeros tiempos hacia una s&aacute;tira del mundo actual. En los sucesivos &aacute;lbumes se tratan temas candentes como la corrupci&oacute;n y el terrorismo; Acontecimientos de gran magnitud como las olimpiadas y los mundiales de f&uacute;tbol; Las modas del momento, como los dinosaurios y los expedientes X. Con estas concesiones a la actualidad, se ha conseguido mantener la vigencia de los personajes.</p>
          <p class="Estilo7">En 1994 se le concede a <strong>Ib&aacute;&ntilde;ez </strong>el <strong>Gran Premio del Sal&oacute;n del C&oacute;mic de Barcelona</strong>, en reconocimiento a toda una vida dedicada a la historieta. Una carrera profesional verdaderamente fruct&iacute;fera, porque ha conseguido llegar con sus personajes a lectores de medio mundo ymantenerlos en elcandelero durante tantos a&ntilde;os, superando todas las crisis que han afectado al tebeo. Y para ello, <strong>Ib&aacute;&ntilde;ez</strong> ha trabajado duro, derrochando talento, para seguir d&aacute;ndole al p&uacute;blico su dosis peri&oacute;dica de diversi&oacute;n.</p>
          <p class="Estilo7">En la actualidad, Mortadelo y filem&oacute;n cuentan con m&aacute;s de170 &aacute;lbumes y su autor continua produciendo varias aventuras anuales que se comercializan directamente en &aacute;lbum, ahora que ya no existe el soporte de las revistas, lo que demuestra que Ib&aacute;&ntilde;ez contin&uacute;a en plena forma creativa. Su arrolladora personalidad art&iacute;stica, capaz tanto de imponer su estilo en una editorial ya de por s&iacute; innovadora como Bruguera en los a&ntilde;os 50 y 60,como de arrancar la sonrisa a millones de lectores en todo el mundo, se ha unido al carisma de Mortadelo y Filem&oacute;n para crear uno de los grandes cl&aacute;sicos de la historieta espa&ntilde;ola.</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><span class="Estilo4"><img width="602" height="69" src="franciscoibaneztalaveraymyf_clip_image002.jpg"></span></p>
          <p align="center" class="Estilo6"><span class="Estilo7"><img width="551" height="531" src="franciscoibaneztalaveraymyf_clip_image004.gif"></span></p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
