<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-size: smaller}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="revistas.htm">REVISTAS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Monogr&aacute;ficos sobre revistas destacadas de la Editorial Bruguera </p>
          <p align="center" class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong>Joyas Literarias Juveniles: los cl&aacute;sicos ilustrados de Bruguera</strong></p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="numerouno.jpg" width="400" height="577"></p>
          <p align="center" class="Estilo6">El n&uacute;mero 1 de la colecci&oacute;n </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6">&Iacute;NDICE</p>
          <p align="center" class="Estilo6"><strong><a href="joyasliterariasjuveniles.htm#introduccion">Introducci&oacute;n</a></strong><br>
            <a href="joyasliterariasjuveniles.htm#antecedentes">Antecedentes</a><br>
            [<a href="joyasliterariasjuveniles.htm#historias">Cuadro: Historias Selecci&oacute;n</a>] <br>
            <a href="joyasliterariasjuveniles.htm#seriales">Seriales en las revistas Bruguera</a><br>
            <a href="joyasliterariasjuveniles.htm#adaptaciones">Adaptaciones</a><br>
          [<a href="joyasliterariasjuveniles.htm#novelistas">Cuadro: Novelistas adaptados</a>]</p>
          <p align="center" class="Estilo6"><strong><a href="joyasliterariasjuveniles.htm#autores">Los autores</a></strong><br>
            <a href="joyasliterariasjuveniles.htm#portadistas">Portadistas</a><br>
            [<a href="joyasliterariasjuveniles.htm#cportadistas">Cuadro: Listado de Portadistas</a>]<br>
            <a href="joyasliterariasjuveniles.htm#guionistas">Los guionistas</a><br>
            [<a href="joyasliterariasjuveniles.htm#cguionistas">Cuadro: Listado de guionistas</a>]<br>
            <a href="joyasliterariasjuveniles.htm#dibujantes">Dibujantes</a><br>
          [<a href="joyasliterariasjuveniles.htm#cdibujantes">Cuadro: Listado de dibujantes</a>]</p>
          <p align="center" class="Estilo6"><strong><a href="joyasliterariasjuveniles.htm#otros">Otros formatos</a><br>
          </strong>(Famosas Novelas, Grandes Obras Ilustradas, Grandes Aventuras Juveniles, Historias Color, S&uacute;per Joyas, Obras Ilustradas, C&oacute;mic Biograf&iacute;as, Segunda &Eacute;poca)<br>
          <a href="joyasliterariasjuveniles.htm#mortadelo">En Mortadelo especial</a><br>
          <a href="joyasliterariasjuveniles.htm#otras">Otras ediciones</a><br>
          (Grandes Aventuras, edici&oacute;n Lector Libro) </p>
          <p align="center" class="Estilo6"><strong><a href="joyasliterariasjuveniles.htm#apendices">Ap&eacute;ndices</a></strong><br>
            <a href="joyasliterariasjuveniles.htm#nota">Nota final</a><br>
            <a href="joyasliterariasjuveniles.htm#creditos">Cr&eacute;ditos</a><br>
            <a href="joyasliterariasjuveniles.htm#notas">Notas</a><br>
            <a href="joyasliterariasjuveniles.htm#enlaces">Enlaces</a></p>
          <p align="center" class="Estilo6"><strong><a href="joyasliterariasjuvenileslistado.htm">Listados de las colecciones</a></strong><br>
          </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a name="introduccion"></a><img src="tira.jpg" width="500" height="73"></p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo2 Estilo5"><strong>La colecci&oacute;n de cuadernos de aventuras que inicia su andadura en 1970 estaba destinada a ser uno de los grandes &eacute;xitos de la editorial y uno de los pilares sobre los que Bruguera se apoyar&aacute; para diversificar como nunca su producci&oacute;n. Pero la f&oacute;rmula no es nueva. La expansi&oacute;n de la d&eacute;cada incluye el reciclado de viejos conceptos y su adaptaci&oacute;n a una &eacute;poca particularmente receptiva a todo tipo de formatos. </strong></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="antecedentes"></a>Antecedentes </strong></p>
          <p class="Estilo6">Hay que remontarse nada menos que hasta la d&eacute;cada de los a&ntilde;os 20, en los tiempos del Gato Negro, para encontrar las primeras ediciones de folletines, publicados previamente por entregas en Pulgarcito. Como puede verse, ya desde sus inicios la editorial catalana era proclive a reutilizar su material. </p>
          <p class="Estilo6">Pero no ser&aacute; hasta mediados de los a&ntilde;os cincuenta que Bruguera inicie la edici&oacute;n de los cl&aacute;sicos populares. El germen de las JLJ se encuentra precisamente en una de estas iniciativas: la colecci&oacute;n <strong><em>Historias </em></strong> amalgama textos cl&aacute;sicos de la literatura juvenil de aventuras con su versi&oacute;n en historieta en un mismo soporte; una ilustraci&oacute;n colorista y atractiva ejerc&iacute;a de reclamo desde la portada, obra de reputados artistas como Bosch Penalva. El &eacute;xito de la colecci&oacute;n, alimentado con la proliferaci&oacute;n en el cine de adaptaciones como Quo Vadis, Ben Hur y tantas otras, propician otras l&iacute;neas de libros con nombres como <strong><em>Iris </em></strong> o <strong><em>Joyas literarias </em></strong> y, durante los a&ntilde;os sesenta, la nueva <strong><em>Historias selecci&oacute;n </em></strong> (divididas en series gen&eacute;ricas - <em>cl&aacute;sicos juveniles, leyendas y cuentos </em>-, o por autores: Julio Verne, Emilio Salgari…) supone un nuevo impulso a los cl&aacute;sicos, modernizando su dise&ntilde;o y conservando la f&oacute;rmula de las ilustraciones interiores. </p>
          <p class="Estilo6"><a name="historias"></a></p>
          <table width="90%"  border="0" align="center">
            <tr>
              <td bgcolor="#FFFFCC"><p class="Estilo6"><strong>Historias Selecci&oacute;n</strong></p>
                <p align="justify" class="Estilo6">Relanzada en 1966, <strong>H.S</strong>. era “Una nueva biblioteca juvenil, cuyas obras han sido escogidas entre las mejores y m&aacute;s solicitadas de la famosa <strong> Colecci&oacute;n Historias</strong>”. Se compon&iacute;a de las siguientes series: </p>
                <p align="center" class="Estilo6"><strong>Cl&aacute;sicos juveniles<br>
                </strong><strong>Grandes aventuras<br>
                </strong><strong>Mujercitas<br>
                </strong><strong>Leyendas y cuentos<br>
                </strong><strong>Julio Verne<br>
                </strong><strong>Historia y biograf&iacute;a<br>
                </strong><strong>Sissi<br>
                </strong><strong>Pueblos y paises<br>
                </strong><strong>Pollyanna<br>
                </strong><strong>Karl May<br>
                </strong><strong>Emilio Salgari<br>
                </strong><strong>Ciencia Ficci&oacute;n<br>
                </strong><strong>Nancy<br>
                </strong><strong>Hardy boys<br>
                </strong><strong>H&eacute;roes<br>
                </strong><strong>Heidi</strong></p>
              <p align="justify" class="Estilo6">Adem&aacute;s de la ilustraci&oacute;n de portada (obra de autores como <strong> Bosch Penalva, Antonio Bernal </strong>o <strong> Vicente Roso</strong>), el lomo inclu&iacute;a como peculiaridad peque&ntilde;os retratos de presentaci&oacute;n de los personajes. </p>
              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="center" class="Estilo6"><img src="estepa.jpg" width="250" height="394"><img src="vacaciones.jpg" width="250" height="390"></p>
              <p align="center" class="Estilo6"> A trav&eacute;s de la estepa y Dos a&ntilde;os de vacaciones,<br>
                portadas de Vicente Roso</p>
              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="justify" class="Estilo6">La cl&aacute;sica portada blanca ser&aacute; redise&ntilde;ada en las sucesivas ediciones. Influida por su hermana <strong>Historias Color</strong>, en los a&ntilde;os 70 adquiere un marco dorado y el logo de la colecci&oacute;n se agrupa en un cuadro del margen izquierdo. </p>
              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="center" class="Estilo6"><img src="incas.jpg" width="250" height="387"></p>
              <p align="center" class="Estilo6">El tesoro de los incas, de Bernal </p>
              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="justify" class="Estilo6">Las vi&ntilde;etas interiores, en cadencia de dos o tres por p&aacute;gina, est&aacute;n realizadas expresamente para esta edici&oacute;n.</p>              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="center" class="Estilo6"><img src="interioreshs01.jpg" width="250" height="396"><img src="interioreshs02.jpg" width="250" height="384"></p>
              <p align="center" class="Estilo6"> Dos p&aacute;ginas interiores de la primera etapa,<br>
                obra de Pedro Alf&eacute;rez (Un invierno entre los hielos, 1967)<br>
                y Angel Pardo (El tesoro de los incas, 1972)</p>
              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="justify" class="Estilo6"> Pero a partir de 1978, los nuevos t&iacute;tulos contienen ilustraciones remontadas y en B/N procedentes de <strong>JLJ</strong>, aprovechando en ocasiones la misma portada del cuaderno (<em>Robur el conquistador</em>) y en otras, con nueva portada de Bernal. </p>
              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="center" class="Estilo6"><img src="rayo01.jpg" width="250" height="391"></p>
              <p align="center" class="Estilo6"><img src="rayo02.jpg" width="346" height="250"></p>
              <p align="center" class="Estilo6"><img src="rayo03.jpg" width="360" height="250"></p>
              <p align="center" class="Estilo6"><img src="robur01.jpg" width="250" height="386"></p>
              <p align="center" class="Estilo6"><img src="robur02.jpg" width="250" height="260"></p>                            
              <p align="center" class="Estilo6"> P&aacute;ginas interiores de la &uacute;ltima etapa (1978)<br>
                con interiores de El rayo verde, de Francisco Ortega<br>
                y Robur el conquistador, de Tom&aacute;s Porto,<br>
                y sus correspondientes versiones en JLJ</p>              
              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="justify" class="Estilo6">Esta &uacute;ltima fase ya se ha desprendido de la sobrecubierta y pasa a imprimirse directamente sobre la tapa. En algunos casos, el nombre del autor (<strong>Julio Verne</strong>) se destaca en tama&ntilde;o mayor que el t&iacute;tulo en una ligera variante de la edici&oacute;n anterior.</p>
              <p align="justify" class="Estilo6">&nbsp;</p>
              <p align="center" class="Estilo6"><img src="roburjlj.jpg" width="250" height="356"> <img src="roburhs.jpg" width="250" height="377"></p>
              <p align="center" class="Estilo6"> Portada de Carlos Alberto Ferreira Dos Santos<br>
              para Robur el conquistador,<br>
              la misma para JLJ y el libro de H.S.</p>              <p align="justify" class="Estilo6">&nbsp;</p></td>
            </tr>
          </table>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="seriales"></a>Seriales en las revistas bruguera </strong></p>
          <p class="Estilo6">Con estos precedentes, y sumando la necesidad de incluir nuevo material seriado en los tebeos semanales de la casa, se opta a finales de los sesenta por la nueva adaptaci&oacute;n de cl&aacute;sicos de la literatura, primero en la decana Pulgarcito, en la que, como cuenta Jaume Vaquer en su interesante art&iacute;culo <a href="joyasliterariasjuveniles.htm#_ftn1" name="_ftnref1">(1)</a> , <em>“se publicaban a bitono a raz&oacute;n de seis episodios con un n&uacute;mero final de p&aacute;ginas inferior a las t&iacute;picas treinta que ser&iacute;an la norma con posterioridad”. </em>En la misma revista se editar&aacute;n m&aacute;s tarde a color divididos en quince episodios de dos p&aacute;ginas, para despu&eacute;s extenderse a las dem&aacute;s publicaciones de la casa a partir de 1967, a&ntilde;o en que la mayor&iacute;a de ellas se estandarizan en formato, n&uacute;mero de p&aacute;ginas y clasificaci&oacute;n de revista juvenil. Aqu&iacute; se dividir&aacute;n en tramos de siete episodios de cuatro p&aacute;ginas m&aacute;s uno final de dos, que ser&aacute; a partir de entonces su formato definitivo de serializaci&oacute;n. </p>
          <p class="Estilo6">Este material ser&aacute; recogido a partir de 1970 en cuadernos independientes bajo la denominaci&oacute;n que ya conocemos y una cadencia mensual al principio, quincenal despu&eacute;s y luego m&aacute;s variable, en una colecci&oacute;n que se prolong&oacute; hasta 1983 alcanzando la respetable cifra de 269 t&iacute;tulos. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="joyasliterariasjuvenileslistado.htm#numeros"><strong>Ver N&uacute;meros Publicados (1970-1983) </strong></a></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="yanqui.jpg" width="400" height="583"></p>
          <p align="center" class="Estilo6">Portada de Antonio Bernal para el n&uacute;mero 5</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="adaptaciones"></a>Adaptaciones</strong></p>
          <p class="Estilo6">La nueva veta de historietas se nutre del amplio fondo de textos que Bruguera ha venido explotando desde la d&eacute;cada anterior, como hemos visto. Los cl&aacute;sicos de aventuras (de autores destacados como Verne, Salgari, Karl May, Walter Scott, Mark Twain, Mayne Reid, London o Stevenson) y los ambientes ex&oacute;ticos tienen un lugar preferente en la colecci&oacute;n, que tambi&eacute;n re&uacute;ne algunas biograf&iacute;as (Julio C&eacute;sar, Lawrence de Arabia), libros de misterio (Sherlock Holmes, de Conan Doyle), folletines (Dickens) o literatura para chicas (Heidi, Mujercitas). </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="verne.jpg" width="400" height="572"></p>
          <p align="center" class="Estilo6">Julio Verne, de los m&aacute;s adaptados </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">El paso al medio televisivo o cinematogr&aacute;fico de personajes como Sandokan, El Corsario Negro, Heidi o Marco, tienen su reflejo en la serie, con su correspondiente adaptaci&oacute;n, y, en algunos casos, alguna continuaci&oacute;n puntual basada en los caracteres creados por los novelistas, como las dos secuelas de El corsario negro y las nuevas aventuras de Heidi o Rob&iacute;n de los bosques, todas ellas realizadas por Cassarel. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="series.jpg" width="400" height="577"></p>
          <p align="center" class="Estilo6">Las series de televisi&oacute;n animaban las adaptaciones </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Un caso especial fue el protagonizado por V&iacute;ctor Mora, que aport&oacute; a la colecci&oacute;n, adem&aacute;s de las adaptaciones de rigor, algunas narraciones originales, supuestas obras del “novelista” Vincent Mulberry <a href="joyasliterariasjuveniles.htm#_ftn2" name="_ftnref2">(2)</a>. De igual manera procedi&oacute; Vidal Sales “adaptando” a Howard Stanley. </p>
          <p class="Estilo6">Las Biograf&iacute;as incluidas, corresponden a adaptaciones realizadas por <strong>Enrique Mart&iacute;nez Fari&ntilde;as </strong> desde finales de los a&ntilde;os cincuenta para la colecci&oacute;n <strong>Historias, </strong> y readaptadas para la ocasi&oacute;n por Vidal Sales. Como ocurr&iacute;a en el caso de Mora, la autor&iacute;a se atribuye a autores ficticios como Elliot Dooley o Enrico Farinacci. </p>
          <p class="Estilo6"><strong>Jos&eacute; Mar&iacute;a Carbonell </strong> fue un prol&iacute;fico adaptador desde los a&ntilde;os cincuenta en las colecciones Historias, Heidi y H&eacute;roes as&iacute; como autor de bolsilibros. En JLJ se adaptaron algunas de sus creaciones bajo el seud&oacute;nimo Norman R. Stinnet. </p>
          <p class="Estilo6"> De <strong> Miguel Mar&iacute;a Astrain, </strong>guionista y divulgador de las literaturas populares, se adapt&oacute; <em>Un viaje interplanetario</em>, escrito previamente para la colecci&oacute;n <strong>Historias </strong> en 1962.</p>
          <p class="Estilo6">En el cuadro siguiente, los nombres con * corresponden a todas estas excepciones comentadas. </p>
          <p class="Estilo6"><a name="novelistas"></a></p>
          <table width="90%"  border="0" align="center">
            <tr>
              <td bgcolor="#CCFFFF"><p class="Estilo6"><strong>Novelistas adaptados </strong></p>
              <p align="justify" class="Estilo6">Julio Verne (49) Emilio Salgari (42) Karl May (22), Charles Dickens (16) Walter Scott (14) , A.C. Doyle (9), Mark Twain, T. Mayne Reid (8), Louise May Alcott, Jack London (6) Robert Louis Stevenson, Cassarel* (5) Edmundo D`Amicis (4) Daniel defoe, Fenimore cooper, Enrique sinkiewick, Elliot Dooley*, Frederick marryat, Vincent Mulberry*, A. Daudet. A. Dumas, Joanna Spiry, Henry Rider Haggard,A. Pushkin, Victor Hugo, Anonimo (3) Ch. C. Harrison, Paul feval, R.M. Ballantine, E. Bulwer Lytton (2), Joseph Conrad, Erckman-chatrian,N. Gogol, Harriet Beecher Stowe,Joseph lacier,Johann rudolph Wyss, , Lewis Wallace, W. O`connor, Hector Malot, Norman R. Stinnet*, George Witting,Howard Stanley*, Enrico farinaci*, Miguel Mar&iacute;a Astrain*, Alfred Assollant, Edgard Allan Poe, Miguel de Cervantes, Enrique Conscience, Johann Schiller, Ch.Schmid,Jonathan Swift, Hermann Melville , Aldo brunetti, Lewis Carroll, K.F. Munchausen, H. de la Vaulx y A. Galopin, Marco Polo, B. P&eacute;rez Gald&oacute;s (1) </p></td>
            </tr>
          </table>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="autores"></a>Los autores </strong></p>
          <p class="Estilo6">Bruguera es ya a finales de los sesenta la m&aacute;s importante empresa de los tebeos espa&ntilde;oles, con capacidad para absorber una enorme producci&oacute;n y proporcionar trabajo continuado a sus autores, en la propia Bruguera o para el extranjero a trav&eacute;s de su agencia Creaciones Ilustradas. Muchos de los artistas de los cuadernos son veteranos que ya han colaborado en <strong><em>Historias </em></strong> o <strong><em>H&eacute;roes; </em></strong>otros, simultanear&aacute;n su trabajo agencial con adaptaciones puntuales, caso de Jes&uacute;s Redondo, por ejemplo. Su labor estar&aacute; orquestada por grandes profesionales del gui&oacute;n adscritos a la editorial, como Vidal Sales, Mora o Mart&iacute;n entre otros, y, unificando el producto desde la cubierta, un artista que alcanzar&aacute; la cima de su carrera en esos a&ntilde;os: Antonio Bernal. A continuaci&oacute;n ofrecemos un apunte r&aacute;pido de los principales art&iacute;fices, centrado sobre todo en su aportaci&oacute;n particular a la serie. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="errata.jpg" width="400" height="588"></p>
          <p align="center" class="Estilo6">Curiosidad: una errata en la portada del n&uacute;mero 76 </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="portadistas"></a>Portadistas</strong></p>
          <p class="Estilo6"><strong>Las portadas de Bernal </strong></p>
          <p class="Estilo6">Bruguera es consciente de la importancia de la portada en la captaci&oacute;n de lectores potenciales, y por ello elige para la nueva colecci&oacute;n a un artista ya experimentado en estas lides, que adem&aacute;s re&uacute;ne dos cualidades b&aacute;sicas: su capacidad para plasmar escenas de acci&oacute;n y la rapidez para cumplir los plazos de entrega. </p>
          <p class="Estilo6">Antonio Bernal Romero (1924) hab&iacute;a comenzado su carrera como dibujante, con <em>Ralf Mclane </em> (1953) en el suplemento <strong>A todo color </strong>del diario <strong>La Prensa </strong>. Poco despu&eacute;s entra en Bruguera encarg&aacute;ndose de la ef&iacute;mera colecci&oacute;n <em>El capit&aacute;n Vendaval </em> con guiones de V. Mora y Gonz&aacute;lez Ledesma. Pero a partir de 1957 se decanta por la ilustraci&oacute;n de interiores y sobre todo portadas a color de las colecciones de libros que edita Bruguera: <strong>H&eacute;roes, Historias selecci&oacute;n </strong>, novelas del oeste, etc. Am&eacute;n de una p&aacute;gina que ense&ntilde;aba a dibujar los personajes en <strong>El capit&aacute;n trueno Extra </strong>. Desde 1969, adem&aacute;s, se encarga de las portadas de los tebeos Trueno y Jabato color. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="bernal01.jpg" width="400" height="574"></p>
          <p align="center" class="Estilo6">Din&aacute;mica composici&oacute;n de Bernal</p>
          <p align="center" class="Estilo6">&nbsp; </p>
          <p class="Estilo6">Bernal desarrolla durante los a&ntilde;os 70 del siglo XX su obra m&aacute;s conocida, a la par que impactante. Su sello uniformiza las cubiertas no s&oacute;lo de <strong>Joyas </strong>o de los h&eacute;roes cl&aacute;sicos citados, sino tambi&eacute;n de la colecci&oacute;n paralela <strong>Grandes Aventuras Juveniles </strong>, con episodios de <em>El Corsario de Hierro </em>, <em>Aventura en el fondo del mar </em>, <em>El sheriff King </em>, etc. </p>
          <p class="Estilo6">La especial textura de sus cubiertas (utiliz&oacute; sobre todo acr&iacute;licos de secado r&aacute;pido) combinada con su sentido de la composici&oacute;n y del color, hacen de Antonio Bernal uno de los artistas m&aacute;s apreciados y a&ntilde;orados de una etapa irrepetible de nuestras vidas.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Antonio Bosch Penalva. </strong>Realiz&oacute; series de acci&oacute;n en Bruguera (<em>Silver Roy, Erik, el enigma viviente, Tit&aacute;n el invencible</em>) y seriales de romance para el mercado ingl&eacute;s antes de convertirse en ilustrador y portadista.</p>
          <p class="Estilo6"><strong>Jos&eacute; Triay Cuenca. </strong>Historietista de g&eacute;nero rom&aacute;ntico (<em>Azucena, Las enfermeras</em>) para <strong>Toray</strong>, y para Bruguera realiz&oacute; varias adaptaciones en los setenta para <strong>Historias Selecci&oacute;n</strong>, donde fue tambi&eacute;n portadista.</p>
          <p class="Estilo6"><a name="cportadistas"></a></p>
          <table width="90%"  border="0" align="center" bgcolor="#CCFFCC">
            <tr>
              <td><p align="justify" class="Estilo6"><strong>Portadistas de JLJ: </strong></p>
              <p align="justify" class="Estilo6">Antonio Bernal (256 cubiertas) Carlos Alberto Ferreira dos Santos (6) Jos&eacute; Triay Cuenca (3) Trini Tintur&eacute; (2) Bosch Penalva (1) Miguel Garcia (1) </p>              </td>
            </tr>
          </table>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="bosch02.jpg" width="400" height="579"></p>
          <p align="center" class="Estilo6">Portada de Bosch para la &uacute;ltima etapa de la colecci&oacute;n </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="guionistas"></a>Los Guionistas </strong></p>
          <p class="Estilo6"><strong>Jos&eacute; Antonio Vidal Sales </strong> (1921) &lt;seud&oacute;nimos: Cassarel, Pierre Deville, Alberto Cuevas, Howard Stanley&gt; periodista, publicista e historiador, autor de bolsilibros, tuvo una amplia carrera en Bruguera, donde guioniz&oacute; algunos populares personajes (El capit&aacute;n Trueno, El inspector Dan, El Jabato, Pitagoras Slim, Bonanza, El Sheriff King, El Sargento Furia), y tambi&eacute;n director de publicaciones (Trueno y Jabato color). Tras una primera experiencia en los cincuenta en la colecci&oacute;n <strong><em>Historias, </em></strong> fue el principal adaptador de <strong>JLJ </strong> (obtuvo el Premio Nacional de Literatura Infantil y Juvenil), con m&aacute;s de un tercio del total. Tambien ejerci&oacute; de continuista en sagas puntuales (El corsario negro, Heidi). </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="cassarel.jpg" width="400" height="564"></p>
          <p align="center" class="Estilo6">Una Joya de Cassarel </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Juan Manuel Gonz&aacute;lez Cremona. </strong>Argentino exiliado en Barcelona tras la subida al poder del general Varela, sustituy&oacute; a V&iacute;ctor Mora en El corsario de Hierro y a Vidal Sales en <strong>JLJ </strong>. A partir de 1977 fue el guionista “oficial” monopolizando casi, como Cassarel, las adaptaciones, con obras de Verne, Salgari, Dickens, Walter Scott, Pushkin y Conan Doyle. </p>
          <p class="Estilo6"><strong>Miguel Cuss&oacute; Giralt </strong> (1921-1987) cu&ntilde;ado de Jorge y t&iacute;o de Jordi Bernet, escribi&oacute; para sus familiares (Tallar&iacute;n L&oacute;pez, Dan Lacombe), fue novelista de kiosko para Bruguera y otras editoriales, a partir de 1967 adapt&oacute; cl&aacute;sicos de la literatura juvenil y nos dej&oacute; unas pocas pero selectas JLJ: La flecha negra, de Stevenson, Sandokan, de Salgari o El Pirata, de Walter Scott. </p>
          <p class="Estilo6"><strong>Manuel Y&aacute;&ntilde;ez Solana </strong> (1939-1998) Guionista, traductor y novelista de kiosko, colabor&oacute; en Toray con <em>Relatos de guerra </em>y adapt&oacute; unas pocas obras de J. Verne, (El castillo de los c&aacute;rpatos) A. Daudet (Tartar&iacute;n de Tarasc&oacute;n) o Charles Dickens (Cuento de navidad). </p>
          <p class="Estilo6"><strong>Ram&oacute;n Bacardit </strong> adapt&oacute; unicamente <em>El escarabajo de oro </em> y <em>En el pa&iacute;s de las pieles </em>. </p>
          <p class="Estilo6"><strong>Fernando Diego Castillo Visca, </strong>ligado al bolsilibro multigen&eacute;rico, altern&oacute; con Cremona las adaptaciones de cl&aacute;sicos en el &uacute;ltimo tramo de la colecci&oacute;n (1981-83), Adaptando a Victor Hugo, Karl May, Jack London y alternando con Cremona las adaptaciones de Salgari y Pushkin. </p>
          <p class="Estilo6"><strong>Andr&eacute;s Mart&iacute;n Farrero. </strong>Hoy reputado novelista de g&eacute;nero negro y conocido por su larga asociaci&oacute;n con Mariel Soria con la serie <em>Contactos </em>para <strong>El Jueves </strong>, comenz&oacute; en Bruguera con 19 a&ntilde;os a finales de los sesenta, escribiendo seriales “pop” con dibujos de Segura (La Panda) o Raf (Sir Tim O`theo), un sin n&uacute;mero de series fantasticas o polic&iacute;acas como <em>Fantas&iacute;a S.A., La Brigada Fant&aacute;stica, Centauro, El inspector Dan </em>(en su segunda etapa) <em>Mister Smog, Quinta Dimensi&oacute;n </em>, y decenas de relatos de g&eacute;nero. Su discreta aportaci&oacute;n a la serie incluye obras de Salgari, Karl May, Verne o Ch. Harrison. </p>
          <p class="Estilo6"><strong>V&iacute;ctor Mora </strong>&lt;seud&oacute;nimos: V&iacute;ctor Alcazar, Vincent Mulberry&gt;. El conocido autor de <em>El Capit&aacute;n Trueno, El Jabato, El Sheriff King, El Corsario de Hierrro, Supernova </em> y tantos y tantos h&eacute;roes de Bruguera, dej&oacute; su huella en la colecci&oacute;n adaptando obras de Verne ( <em>Viaje al centro de la tierra, aventuras de tres rusos y tres ingleses </em>), de Mark Twain ( <em>Tom Sawyer </em>) o Mayne Reid ( <em>La reina de los lagos) </em> y aport&oacute; como se ha apuntado adaptaciones propias como <em>Claudio y la tabla redonda </em>, <em>hacia el Zambes&iacute; </em> o <em>La isla de nunca m&aacute;s </em>, del ficticio Vincent Mulberry. </p>
          <p class="Estilo6"><strong>Armon&iacute;a Rodr&iacute;guez </strong>&lt;seud&oacute;nimos: Elsa Mart&iacute;n&gt;. Coordinadora de producci&oacute;n en Bruguera, traductora, guionista, esposa de V&iacute;ctor Mora (autora del reciente libro de homenaje al cincuenta aniversario de El Capit&aacute;n Trueno editado en 2006 por ediciones B), fue adaptadora de una docena de t&iacute;tulos de autores como Verne, Salgari (El corsario negro), Enrique Conscience, Louise May Alcott, Walter Scott, Aldo Brunetti, Dickens. </p>
          <p class="Estilo6"><strong>Julio Fern&aacute;ndez </strong> (1926-1988). Deportista profesional y director de servicio en <strong>Hispano Americana de ediciones </strong>, se integr&oacute; en la plantilla de <strong>Bruguera </strong> como redactor y guionista, con m&uacute;ltiples series realistas y de humor (<em>Maff y Osso, Pepe Trola, Cucaracho, Mari Pili y Leopoldino, Pluril&oacute;pez…</em>), fue tambien continuista en series establecidas como <em>El profesor Tragacanto, El Doctor Cataplasma </em> y los universos de <strong>Ib&aacute;&ntilde;ez </strong>(ap&oacute;crifos de <em>Mortadelo y Filem&oacute;n, Pepe Gotera y Otilio </em>). En su &uacute;ltima etapa fue director de publicaciones, colabor&oacute; en las colecciones <strong>Heidi </strong>, <strong>Historias </strong>y <strong>H&eacute;roes </strong>, y adapt&oacute; en <strong>JLJ </strong><em>Ricardo Coraz&oacute;n de Le&oacute;n</em>, y <em>Weissm&uuml;ller </em> en <strong>Comic Biograf&iacute;as</strong>.</p>
          <p class="Estilo6"><a name="cguionistas"></a></p>
          <table width="90%"  border="0" align="center" bgcolor="#CCCCFF">
            <tr>
              <td><p align="justify" class="Estilo6"><strong>Guionistas </strong></p>
              <p align="justify" class="Estilo6">(Vidal Sales) &lt;Cassarel, Pierre Deville, Alberto Cuevas&gt; (138) Cremona (62), Fernando Castillo,( 14), Armon&iacute;a Rodr&iacute;guez &lt;Elsa Mart&iacute;n&gt;(12), Miguel Cuss&oacute;, (11 ) V. Alcazar (Mora), Andr&eacute;s Mart&iacute;n (9 ) Arturo Marcelo Pascual,(4) Manuel Y&aacute;&ntilde;ez Solana ( 3) Ramon Bacardit ,(2) Julio Fern&aacute;ndez, Juan Garc&iacute;a Quir&oacute;s (1) </p></td>
            </tr>
          </table>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="dibujantes"></a>Dibujantes</strong></p>
          <p class="Estilo6"><strong>Jos&eacute; Ariza Pel&aacute;ez. </strong>Autor con obra en Bruguera desde los a&ntilde;os sesenta (un n&uacute;mero de la colecci&oacute;n <strong>Historias</strong>), ilustrador de cuentos infantiles y t&eacute;cnico editorial. En <strong>JLJ </strong>dej&oacute; <em>Aventuras de Huck Finn </em>y <em>La flecha negra</em>.</p>
          <p class="Estilo6"><strong>Mar&iacute;a Barrera. </strong>Autora ligada al mercado del c&oacute;mic femenino (<em>Celia, Pituca, Anita</em>), colabor&oacute; en revistas como <strong>Sissi </strong>, <strong> Jana </strong> o <strong>Pulgarcito</strong>. Ilustr&oacute; algunos libros de la colecci&oacute;n <strong>Historias </strong> (<em>Genoveva de Bravante, Alicia en el pa&iacute;s de las Maravillas, Sissi emperatriz, Aquellas mujercitas</em>) y para <strong>JLJ </strong>realiz&oacute; <em>Hombrecitos </em> (1975).                    </p>
          <p class="Estilo6"><strong>Lu&iacute;s Bermejo Rojo </strong> (1931) Se inici&oacute; como entintador de <strong>Manuel Gago </strong> y realiz&oacute; seriales para la Escuela Valenciana, ( <em>El rey del mar </em>, 1948, <em>Aventuras del F.B.I </em>., 1951, y la que est&aacute; considerada como su obra maestra, <em>Apache</em>, 1958.) Dibuj&oacute; las nuevas aventuras de <strong>El Capit&aacute;n Trueno </strong> en los &uacute;ltimos coletazos de <strong>Bruguera </strong> (1986) y su continuaci&oacute;n en <strong>Planeta-DeAgostini </strong> (1987). En 1980 adapt&oacute; al c&oacute;mic <em>El Se&ntilde;or de los Anillos </em> en tres vol&uacute;menes, con guiones de <strong>Nicola Cuti</strong>, y actualmente acaba de publicarse su adaptaci&oacute;n de la novela de Chandler <em>El sue&ntilde;o eterno </em>, con gui&oacute;n de <strong>Andreu Mart&iacute;n</strong>, que qued&oacute; inconclusa por el cierre de la &uacute;ltima revista de Trueno en Bruguera. Colabor&oacute; en Historias a partir de 1957 y para JLJ dibuj&oacute; <em>El lobo de mar </em> (n&ordm; 155, 1976). </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="lobo.jpg" width="400" height="584"></p>
          <p align="center" class="Estilo6">El lobo de mar, por Bermejo</p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Pedro Bertr&aacute;n Monistrol </strong> (1922). Se inici&oacute; en seriales rom&aacute;nticos para <strong>Toray </strong> (<em>Azucena, Alicia, Graciela, Linda Flor, Rosas Blancas, Serenata</em>), donde tambi&eacute;n colabor&oacute; en colecciones polic&iacute;acas (<em>Brigada secreta, Espionaje, Robot 76</em>) o b&eacute;licas (Almanaque 1965 de <strong>Haza&ntilde;as B&eacute;licas</strong>). Para <strong>JLJ </strong> realiz&oacute; <em>El tamborcillo sardo </em> y <em>Due&ntilde;o del mundo</em>, ambas en 1974. </p>
          <p class="Estilo6"><strong>Jes&uacute;s Blasco </strong> (1919-1995) Dibujante emblema del tebeo <strong>Chicos </strong> y creador de <em>Cuto </em>, se hab&iacute;a iniciado muy joven en la revista <strong> Mickey </strong> (1935). Con una vasta obra para el mercado exterior (B&eacute;lgica, Inglaterra), dibuj&oacute; para la colecci&oacute;n <em>Los viajes de Marco Polo </em> (n&ordm; 166, 1976). </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="marcopolo.jpg" width="400" height="594"></p>
          <p align="center" class="Estilo6">Los viajes de Marco Polo, de Jes&uacute;s Blasco Monterde</p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Juan Boix </strong> (1945) trabaj&oacute; para Toray y Bruguera en los a&ntilde;os 60 y para el extranjero a trav&eacute;s de agencia. En Bruguera ya hab&iacute;a ilustrado en 1962 un libro de Heidi. Autor, entre otras, de <em>Robny el vagabundo </em> (Ed. de la torre) y de una rareza del capit&aacute;n trueno: el cuadernillo <em>Cita en c&oacute;rdoba </em> (1989).Fue tambi&eacute;n profesor de dibujo. Su participaci&oacute;n en <strong>JLJ </strong> se produce hacia el final de la colecci&oacute;n con las adaptaciones <em>Dubrovsky, el bandido </em> (1982, n&ordm; 253), <em>Rusl&aacute;n y ludmila </em>(n&ordm; 255) y <em>Estudio en escarlata </em> (n&ordm; 264, en 1983). </p>
          <p class="Estilo6"><strong>Antoni Borrell i Pujol </strong> (1927) Otro historietista con obra agencial que tambi&eacute;n dibuj&oacute; episodios de <em>Susana, Guendalina, Babette, Tamar, Brigada Secreta, Sioux, Espionaje, Novelas Gr&aacute;ficas Cl&aacute;sicas, Las enfermeras, Robot 76, Aventuras, Hombre famosos </em>, para Toray. En Bruguera dej&oacute; una colaboraci&oacute;n en <strong>Historias </strong>( <em>Aventuras del conde de Leicester </em>, 1959) y varias Joyas: <em>El volc&aacute;n de oro, Aventuras del capit&aacute;n Corcor&aacute;n </em> (n&ordm; 79 y 80, 1973).</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="corcoran.jpg" width="400" height="582"></p>
          <p align="center" class="Estilo6">Aventuras del capit&aacute;n Corcor&aacute;n,<br>
  por Antoni Borrell </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Purita Campos </strong>(1937) en la actualidad su obra est&aacute; siendo recuperada por Gl&eacute;nat Espa&ntilde;a en vol&uacute;menes. Ilustradora, pintora e historietista para Bruguera y el mercado ingl&eacute;s, aunque sus creaciones Esther, Tina o Gina se pasearon por toda Europa. Para Bruguera realiz&oacute; seriales rom&aacute;nticos (en As de corazones, Celia) y en los a&ntilde;os ochenta sus personajes femeninos se publicaron en revista propia (Esther, Gina), luego recopiladas en JLJ serie azul o seriadas en revistas femeninas (Christie, Jana, -nina, Patty Pecosa). Para JLJ dibuj&oacute; Heidi. </p>
          <p class="Estilo6"><strong>Carrillo </strong> (Antonio P&eacute;rez Carrillo, 1931), ilustr&oacute; relatos ambientados en los mares del sur ( <em>Gora Gopal, El Capit&aacute;n Pantera, Mares de China, El Javan&eacute;s… </em>), habia ya colaborado ilustrando para la colecci&oacute;n <strong>Historias </strong> las adaptaciones de <em>La vuelta al mundo en 80 d&iacute;as </em> y <em>La isla misteriosa </em>, ambas de Verne y <em>Entre apaches y comanches </em> de Karl May, esta &uacute;ltima luego incluida en <strong>JLJ </strong> (no sabemos si se trata de la misma versi&oacute;n). En sus adaptaciones, insisti&oacute; en temas de ambientaci&oacute;n marinera (<em>Aventuras del Capit&aacute;n Singleton, los naufr&aacute;gos de Borneo, Moby Dick) </em> y otras (<em>A trav&eacute;s de la estepa, El talisman, La cruz y la espada</em>) pero siempre desde una &oacute;ptica aventurera. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="carrillosingleton.jpg" width="400" height="573"></p>
          <p align="center" class="Estilo6">Carrillo: Las aventuras del Capit&aacute;n Singleton</p>
          <p align="center" class="Estilo6">&nbsp; </p>
          <p class="Estilo6"><strong>Felix Carri&oacute;n </strong> (1920) Se inici&oacute; en Bruguera hacia 1963 y estuvo asociado a series aventureras como <em>El Jabato, El capit&aacute;n Trueno </em>, y <em>El principe Errante, </em> todas para <strong>El capit&aacute;n trueno extra</strong>. Adapt&oacute; obras de Karl May , Salgari, Verne o Mark Twain, entre otros. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="promesa.jpg" width="400" height="589"></p>
          <p align="center" class="Estilo6">La promesa del Corsario Negro, de F&eacute;lix Carri&oacute;n </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Luis Casamitjana </strong> tambien estuvo asociado a la revista <strong>El Capit&aacute;n trueno </strong> y a adaptaciones de la colecci&oacute;n <strong>Historias </strong>. Para <strong>JLJ </strong>nos leg&oacute; algunas versiones de Verne y Dickens </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="casamitjana.jpg" width="400" height="573"></p>
          <p align="center" class="Estilo6">El buque maldito, de Luis Casamitjana </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Jos&eacute; Mar&iacute;a Casanovas Magr&iacute; </strong> (1934) Antes de recalar en Bruguera se inici&oacute; en el tebeo <em>Futuro </em>con <em>El peque&ntilde;o mundo </em> (1957) y dibuj&oacute; el serial <em>Superfuerte </em> (1958), para <strong>Ferma. </strong> Dibuj&oacute; alguna entrega en <strong>El Capit&aacute;n Trueno Extra </strong>. Ilustr&oacute; alg&uacute;n t&iacute;tulo de <strong>Historias Selecci&oacute;n </strong> ( <em>Las indias negras </em> de Verne, 1969, algunos t&iacute;tulos de la saga de Pollyanna) y realiz&oacute; 3 cuadernillos de <strong>JLJ </strong> con intermitencia: Las indias negras (1970), Un descubrimiento prodigioso (1978) y El perro de los Baskervilles (1982).</p>
          <p class="Estilo6"><strong>Lu&iacute;s Castell&oacute; Luque. </strong>Historietista de acci&oacute;n ligado a Bruguera en los a&ntilde;os sesenta y setenta. Para la colecci&oacute;n <strong>Historias </strong> hizo <em>Buffalo Bill </em> (1961), y en los cuadernos public&oacute; <em>Lawrence de Arabia </em> y <em>La Reina de los lagos. </em></p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="lawrence.jpg" width="400" height="561"></p>
          <p align="center" class="Estilo6">Lawence de Arabia, de Luis Castell&oacute;</p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Alfonso Cer&oacute;n Nu&ntilde;ez </strong> (1928) cultiv&oacute; el chiste gr&aacute;fico, la historieta de humor y en estilo realista se hizo cargo de un buen numero de episodios adaptando obras de Verne, Salgari, D`Amicis, Dickens, Switf, Stevenson, J.R. Wyss… </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="prisionero.jpg" width="400" height="576"></p>
          <p align="center" class="Estilo6">Prisionero de los Ogallas, de Alfonso Cer&oacute;n</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Jos&eacute; Clapera Corominas </strong> (1922) Pintor y escen&oacute;grafo que fue historietista en Bruguera con seriales como <em>Rayo, piloto de pruebas </em> (El Campe&oacute;n de las historietas, 1961). Realiz&oacute; para la colecci&oacute;n <em>Quint&iacute;n Durward </em> (1973). </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="Joyas-Literarias-Juveniles-.jpg" width="400" height="551"></p>
          <p align="center" class="Estilo6">Quintin Durward, de Jos&eacute; Clapera </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Antonio Colmeiro. </strong>Se inici&oacute; en Toray y trabaj&oacute; para el mercado agencial antes de incorporarse a Bruguera en la d&eacute;cada de 1970, con dos obras para JLJ: Norte contra Sur, de Verne y El escarabajo de oro, de Poe. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="esacarabajo.jpg" width="400" height="610"></p>
          <p align="center" class="Estilo6">El escarabajo de oro, por Antonio Colmeiro</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Manuel Cuy&aacute;s </strong> (1922) creador de series de car&aacute;cter femenino (Landers School, Cristina y sus amigas, Celia) para Espa&ntilde;a y tambi&eacute;n para el mercado brit&aacute;nico. En series de aventuras para Bruguera destaca su Astrom&aacute;n y, colabor&oacute; tanto en <strong><em>Historias Selecci&oacute;n </em></strong> como en <strong>JLJ </strong>puntualmente ( <em>Ojo de Halc&oacute;n </em>, de Fenimore Cooper) </p>
          <p class="Estilo6"><strong>Jos&eacute; Duarte</strong>, tras una etapa en Toray, pas&oacute; a la plantilla de Bruguera. En JLJ dej&oacute; adaptaciones de Verne (La Estrella del Sur, la Esfinge de los hielos) y de diversos autores: <em>El hijo del Sol, aventuras de john Davys </em>. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="duarte01.jpg" width="400" height="571"></p>
          <p align="center" class="Estilo6">El Hijo del Sol, dibujado por Duarte</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"> <strong>Edmond </strong>(Edmundo Fern&aacute;ndez Ripoll, Barcelona, 1938). <strong></strong>Trabaj&oacute; desde 1960 para Bruguera, tanto en su parte agencial, con obra para B&eacute;lgica, Suecia, Inglaterra, Francia y Holanda, como para sus publicaciones espa&ntilde;olas, incidiendo en el g&eacute;nero rom&aacute;ntico (<em>As de corazones, Celia</em>) y en la colecci&oacute;n <strong>H&eacute;roes</strong>, donde dej&oacute; un buen n&uacute;mero de t&iacute;tulos durante los sesenta, muchas de ellas del Oeste (la serie <em>Bonanza</em>, tambi&eacute;n para <strong>Tele-Color</strong>), y en los setenta y ochenta, algunas colaboraciones para <strong>JLJ</strong>: <em>Rob Roy, Tom Sawyer, Colmillo Blanco. </em> Creador y autor completo de series populares como <em>Jan Europa </em> (<strong>Mortadelo</strong>, 1979) y <em>Doctor Impossible </em> (<strong>Super Mortadelo</strong>, 1983), dibuj&oacute; tambi&eacute;n <em>Fantas&iacute;a S.A </em>., con guiones de <strong>A. Mart&iacute;n</strong>, y <em>Supernova </em> con guiones de <strong>Mora</strong>. En la &uacute;ltima etapa de Bruguera ilustr&oacute; algunas series femeninas (<em>Mim&iacute;, Erika, Marga</em>) que prolong&oacute; en B (<em>Cindy</em>), donde realiz&oacute; algunas series para el <strong>TBO </strong> (<em>Cinemateca, La Tribu, Fede y sus colegas</em>) sobre guiones de <strong>Mora </strong> y <strong>Ribera, </strong> y, con guiones propios, <em>Tela visi&oacute;n</em>, para el suplemento del peri&oacute;dico de Catalunya.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><em><img src="edmond01.jpg" width="400" height="577"></em></p>
          <p align="center" class="Estilo6">Edmond: La Capitana del Yucat&aacute;n</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Juan Escandell Torres </strong>(1937) dibujante de plantilla de Bruguera, tambi&eacute;n con obra para el mercado exterior. Dibuj&oacute; <em>El Capit&aacute;n Trueno, Aventura en el fondo del mar, El Sargento Furia </em>, y colabor&oacute; en las colecciones <strong>H&eacute;roes </strong> e <strong>Historias </strong>. En JLJ adapt&oacute; grandes cl&aacute;sicos ( <em>Ben Hur, Ivanhoe </em>), t&iacute;tulos b&aacute;sicos de Verne (Cinco semanas en globo, aventuras de tres rusos y tres ingleses), obras ambientadas en el oeste ( <em>El &uacute;ltimo mohicano, Buffalo Bill </em>, Davy Crockett) y temas marineros o ex&oacute;ticos ( <em>El corsario negro, La isla de coral, Robinson crusoe </em>). </p>
          <p class="Estilo6"><strong>Jos&eacute; Espinosa Serrano </strong>&lt;seud&oacute;nimo: Alan Doyer&gt;. Autor con obra agencial,y popular por su serial b&eacute;lico y humor&iacute;stico <em>Johnny Comando </em> ( <strong>Haza&ntilde;as b&eacute;licas </strong> serie roja, <strong>Toray </strong>). Particip&oacute; tambi&eacute;n en varios episodios de <strong>Novelas Gr&aacute;ficas Cl&aacute;sicas </strong>, para la misma editorial (1966), y dej&oacute; para <strong>JLJ </strong><em>Un capit&aacute;n de quince a&ntilde;os </em> y <em>El diablo de la pradera </em>. </p>
          <p class="Estilo6"><strong>Carlos Freixas </strong> (1923) emigrado a argentina, colabor&oacute; puntualmente en la colecci&oacute;n, en 1973 ( <em>Por un billete de loter&iacute;a </em>, de Verne) y en 1985 ( <em>Gaspar Ru&iacute;z </em>, en la segunda etapa de la colecci&oacute;n). </p>
          <p class="Estilo6"><strong>Francisco Fuentes Man, </strong> (1929-1994) fue el mejor continuador de la saga de El Capit&aacute;n Trueno, tras Ambr&oacute;s y a la par que Angel Pardo, con un estilo preciosista y recargado, adapt&oacute; para las <strong>JLJ </strong> principalmente obras de Salgari (El le&oacute;n de Damasco, La galera del baj&aacute;) y Karl May (La monta&ntilde;a de oro, el tesoro del lago de la plata). </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="fuentesman01.jpg" width="400" height="551"></p>
          <p align="center" class="Estilo6">Fuentes Man ilustra La galera del baj&aacute;</p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Juan Garc&iacute;a Quir&oacute;s </strong> (1939) su firma englob&oacute; tambi&eacute;n el dibujo a l&aacute;piz de su hermano Jos&eacute; Lu&iacute;s mientras &eacute;l realizaba trabajos de entintado y gui&oacute;n. Procedentes de la escuela valenciana, dejaron varias obras selectas en la colecci&oacute;n: <em>Miguel Strogoff, Julio C&eacute;sar, Don Quijote, Aventuras de Allan Quatermain… </em></p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="quiros01.jpg" width="400" height="611"></p>
          <p align="center" class="Estilo6">El estilo elegante de Juan Garc&iacute;a Quir&oacute;s: El Piloto</p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Juan Giralt Ban&uacute;s </strong>Public&oacute; algunas entregas entre 1978-79: <em>La caza del meteoro, Ante la bandera, Kerab&aacute;n, el testarudo, El piloto del Danubio </em>y <em> El abismo </em>. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="meteoro,.jpg" width="400" height="557"></p>
          <p align="center" class="Estilo6">Plancha de La caza del meteoro, por Juan Giralt </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Jos&eacute; Grau Hern&aacute;ndez </strong> (1914-1998) Fue autor del cuaderno <em>Teniente Negro </em> para Bruguera en 1962, pero antes y realiz&oacute; <em>Don Quijote de la Mancha </em> y <em>La vuelta al mundo en 80 d&iacute;as </em>, para las colecci&oacute;nes de cl&aacute;sicos de la editorial Valenciana. Ilustr&oacute; en <strong>Historias </strong> obras c&oacute;mo <em>Lawrence de Arabia, Los caballeros del rey Arturo o El correo rolando </em>, y, en nuestra colecci&oacute;n, <em>A trav&eacute;s del desierto </em>y <em> Los cazadores de cabelleras. </em></p>
          <p class="Estilo6"><strong>Antonio Guerrero Pinin </strong> (1932) Dibuj&oacute; en Jaimito ( <em>El arquero negro </em>), para <strong>Roll&aacute;n </strong> (<em>Rock Vanguard</em>) y <strong>Toray </strong> (en muchas de sus colecciones, ya comentadas para otros autores: <em>Espionaje, Novelas gr&aacute;ficas cl&aacute;sicas, Hombres famosos…</em>) Entre 1973 y 1975 dibuj&oacute; para <strong>JLJ </strong>: <em>Sangre roma&ntilde;ola, Los mercaderes de pieles </em>y <em> Los mineros de Alaska. </em></p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="mercaderes.jpg" width="400" height="583"></p>
          <p align="center" class="Estilo6">Los mercaderes de pieles, por Antonio Guerrero </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Felipe Herranz Moral </strong>Se especializ&oacute; en Bruguera en el g&eacute;nero de aventuras o hist&oacute;rico; Para <strong>Historias </strong> dibuj&oacute; algunos t&iacute;tulos (1959-61): <em>El buque fantasma, M&aacute;s aventuras de Buffalo Bill, Historia de los inventos, Historia de La India, Historia de Norteam&eacute;rica, La reina de los lagos. </em>Ya en los setenta, 3 joyas: <em>Guillermo Tell, Juana de Arco </em> y <em>Combate en los pantanos.</em></p>
          <p class="Estilo6"><strong>Jaime Juez </strong> (1906) veterano autor que se inici&oacute; en En Patufet, trabaj&oacute; en Toray y realiz&oacute; muchas adaptaciones en <strong>Historias </strong> entre 1955 y 1960. Para JLJ dibuj&oacute; en el periodo central de la serie relatos como <em>Las aventuras de Tom Sawyer, Las tribulaciones de un chino en china, Guy mannering </em>. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="chino.jpg" width="400" height="602"></p>
          <p align="center" class="Estilo6">Las tribulaciones de un chino en China, por Jaime Juez </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Carlos Laffond </strong> (1929-1979) Hermano menor del tambi&eacute;n dibujante <strong>Jos&eacute; Laffond </strong> y con &eacute;l form&oacute; parte de la llamada “Escuela Madrile&ntilde;a”. Dej&oacute; parte de su obra en el mercado agencial. Colabor&oacute; para <strong>JLJ </strong>con un &uacute;nico t&iacute;tulo: <em>Bernadette</em>, en 1974. </p>
          <p class="Estilo6"><strong>Juan Mart&iacute;nez Osete </strong> (1921) trabaj&oacute; para diversas editoriales y no ser&iacute;a hasta los a&ntilde;os sesenta cuando empieza a colaborar con Bruguera en seriales de aventuras ( <em>El Capit&aacute;n Trueno, El Jabato,V&iacute;ctor, h&eacute;roe del espacio </em>) Con obra humor&iacute;stica propia (Leonardo Pi, Durand y Dupont) fue pasante de Ib&aacute;&ntilde;ez y particip&oacute; en el equipo ap&oacute;crifo que dibujaba las aventuras de sus personajes. Colabor&oacute; en <strong>H&eacute;roes </strong> y para <strong>JLJ </strong> dej&oacute; dos obras: <em>Quo Vadis? </em> y <em>El faro del fin del mundo. </em></p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="Quo.jpg" width="400" height="562"></p>
          <p align="center" class="Estilo6">Una de romanos: Quo vadis?, de Mart&iacute;nez Osete </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Juan Bautista de Miguel i Mu&ntilde;oz </strong> (1925) Animador en el &uacute;ltimo film de <strong>Balet y Blay </strong> ( <em>Sue&ntilde;os de Tay-Pi, </em> 1952), autor agencial y emigrante en Francia, a su regreso a Espa&ntilde;a se dedic&oacute; a la pintura y a la ense&ntilde;anza (dirigi&oacute; la <strong>Escuela de Artes y Oficios </strong> de Barcelona). Para <strong>JLJ </strong> dibuj&oacute; <em>Trampa de Cactus </em>, en 1975. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="15.jpg" width="400" height="581"></p>
          <p align="center" class="Estilo6">Inicio de Un capit&aacute;n de 15 a&ntilde;os,<br>
  por Juan Bautista de Miguel</p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Francisco Mora Mart&iacute;nez. </strong>Historietista de agencia desde los a&ntilde;os 50 a los 70 del pasado siglo, dibuj&oacute; sobre todo series rom&aacute;nticas para <strong>Toray </strong> (<em>Rosas Blancas, Guendalina, Susana</em>) <strong>&Iacute;bero Mundial </strong> (<em>Claro de luna</em>) y <strong>Bruguera </strong> (<em>As de corazones, Celia</em>). En <strong>JLJ </strong> ilustr&oacute; <em>Aventuras de David Balfour</em>. </p>
          <p class="Estilo6"><strong>Francisco Ortega </strong> (1928) dibujante adscrito a Bruguera, donde lleg&oacute; a ser director art&iacute;stico de la agencia Creaciones Ilustradas. Adapt&oacute; en <strong>Historias </strong>a finales de los cincuenta, y dej&oacute; tres obras en JLJ: <em>Tartar&iacute;n de Tarasc&oacute;n, Otra vez Heidi y El rayo verde. </em></p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="otravezheidi.jpg" width="400" height="523"></p>
          <p align="center" class="Estilo6">Otra vez Heidi, por Francisco Ortega Orozco </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>&Aacute;ngel Pardo </strong> (1924-1995) se inici&oacute; en <strong>Leyendas infantiles , flechas y pelayos </strong>, y en 1946 ingres&oacute; en Bruguera, principalmente con series realistas en el <strong>Pulgarcito </strong> de la &eacute;poca, fue uno de los m&aacute;s celebrados y dignos continuadores de la saga del Capitan Trueno, imprimiendo su propio sello (fue de los pocos que no recortaron “caras” de Ambr&oacute;s) y haciendole evolucionar siempre sobre la base gr&aacute;fica de su creador. Colabor&oacute; en la col. <strong>Historias </strong> en los a&ntilde;os cincuenta y en <strong>Historias selecci&oacute;n </strong> en los sesenta, y aplic&oacute; su estilo vibrante y repleto de acci&oacute;n a sus adaptaciones en <strong>JLJ </strong> ( <em>Los misterios de la jungla negra, Las minas del rey Salom&oacute;n, En las monta&ntilde;as de Africa </em>). </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="pardo01.jpg" width="400" height="538"></p>
          <p align="center" class="Estilo6">El dinamismo de &Aacute;ngel Pardo</p>
          <p align="center" class="Estilo6">&nbsp; </p>
          <p class="Estilo6"><strong>Suso Pe&ntilde;a </strong> (Jes&uacute;s de la Pe&ntilde;a Santiago). Trabaj&oacute; fundamentalmente para el extranjero a trav&eacute;s de la agencia <strong>Selecciones Ilustradas </strong>, pero tambi&eacute;n colabor&oacute; en series para el mercado espa&ntilde;ol como <em>5 x infinito, Gringo, Safari en &Aacute;fr&iacute;ca </em> (esta &uacute;ltima para <strong>Gran Pulgarcito</strong>), junto a otros autores. En las publicaciones de <strong>Toutain </strong> se recuper&oacute; parte de su producci&oacute;n para la americana <strong>Warren </strong> y dibuj&oacute; con gui&oacute;n propio la serie <em>Control </em> para el magazine de ciencia ficci&oacute;n <strong>1984</strong>. En <strong>JLJ </strong> ilustr&oacute; <em>El buque pirata </em> (1975).                    </p>
          <p class="Estilo6"><strong>Jos&eacute; Luis P&eacute;rez Barrera </strong>Aparece ligado a Bruguera en los a&ntilde;os 60 (DDT y otras publicaciones). Para <strong>JLJ </strong> dibuj&oacute; <em>Escuela de Robinsones </em> y <em>Tartar&iacute;n de los Alpes </em> (1974-75). </p>
          <p class="Estilo6"><strong>Tom&aacute;s Porto </strong> (1918) se inici&oacute; en los a&ntilde;os treinta y colabor&oacute; en multitud de publicaciones espa&ntilde;olas ( <strong>Chicos, El Coyote, Lupita, Festival, El Campe&oacute;n de las historietas </strong>) y en Bruguera desde los sesenta, dej&oacute; su potente sello y su versatilidad adaptando tan pronto a Salgari en t&iacute;tulos piratescos,( <em>Morgan, El capit&aacute;n Tormenta </em>) como a Dickens o L. May Alcott ( <em>Los papeles p&oacute;stumos del club Pickwyck, Mujercitas </em>). Fue el autor m&aacute;s prol&iacute;fico de la colecci&oacute;n, debido a su rapidez como dibujante. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="yolanda.jpg" width="400" height="554"></p>
          <p align="center" class="Estilo6">Plancha de Tom&aacute;s Porto para Yolanda, de Emilio Salgari </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Miguel Quesada </strong> (1933) dibujante y guionista adherido a la escuela valenciana, colabor&oacute; tambi&eacute;n en Maga y Bruguera. Fue uno de los grandes realizadores de cuadernillos ( <strong>Pantera Negra, Tony y Anita, Dan Barry </strong>), adapt&oacute; en Bruguera algunos cuadernos desde 1976 hasta 1983 ( <em>Lord Jim, La cristiana de la torre </em> ) y prolong&oacute; esta tendencia en los cl&aacute;sicos juveniles de Alfredo Ortells. </p>
          <p class="Estilo6"><strong>Jesus Redondo </strong> (1934) centrado m&aacute;s en el mercado agencial, unicamente dej&oacute; un testigo en JLJ: <em>Oliver Twist </em>, en 1973, con un estilo pulcro y elegante.</p>
          <p class="Estilo6"><strong>Anita Rodr&iacute;guez Ruiz. </strong>Autora de los a&ntilde;os 50 ligada a publicaciones rom&aacute;nticas en <strong>Toray </strong> (<em>Azucena, Rosas Blancas, Susana, Guendalina</em>), ilustr&oacute; para <strong>JLJ </strong><em>Coraz&oacute;n de Oro </em> (1974). </p>
          <p class="Estilo6"><strong>C&aacute;ndido Ruiz Pueyo. </strong>Historietista todoterreno, colaborador en <strong>Historias </strong> y <strong>H&eacute;roes </strong> en los a&ntilde;os sesenta, para <strong>JLJ </strong> ilustr&oacute; <em>Pr&iacute;ncipe y mendigo </em> y <em>La isla de la aventura</em>.</p>
          <p class="Estilo6"><strong>Carlos Sanch&iacute;s Tortosa </strong> (1935) Historietista de acci&oacute;n y romance, desde los a&ntilde;os 50 a los 70, con obra para Toray y Bruguera, en colecciones como <em>As de Corazones, Celia, Susana o Babette </em>. Extensa obra agencial ( <strong>Creaciones Editoriales </strong>) dispersa en los mercados europeos (B&eacute;lgica, Inglaterra) y estadounidense. Colabor&oacute; en <strong>H&eacute;roes </strong> a mediados de los sesenta, y en <strong>JLJ </strong> dej&oacute; <em>Rienzi </em>(1974). </p>
          <p class="Estilo6"><strong>Eustaquio Segrelles del Pilar </strong> (1936) Acuarelista y pintor (primo del ilustrador <strong>Vicente Segrelles </strong>), se inici&oacute; en la valenciana como asistente de <strong>Eduardo Va&ntilde;&oacute; </strong> en <em>Roberto Alc&aacute;zar y Pedr&iacute;n, </em> y en <strong>Maga </strong> dej&oacute; el considerado su mejor trabajo: <em>Los imbatidos </em> (1963) y episodios de otras series como <em>Aquiles, La cuadrilla </em> o <em>Johnny Pac&iacute;fico </em>. Para <strong>JLJ </strong> dibuj&oacute; &uacute;nicamente <em>Nuevas aventuras de Dick Turp&iacute;n </em> (1973). </p>
          <p class="Estilo6"><strong>C&eacute;sar Aurelio Spadari</strong>, argentino, colabor&oacute; en Bruguera con series realistas ( <em>Grand Prix, La llamada de Africa </em>), y realiz&oacute; algunas adaptaciones para JLJ: <em>Hacia el zambes&iacute;, Dos a&ntilde;os de vacaciones, Nuevas aventuras de Robinson Crusoe, </em> entre otras. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="mississipi.jpg" width="400" height="528"></p>
          <p align="center" class="Estilo6">Plancha de C&eacute;sar Aurelio Spadari<br>
            (Aventura en el Mississipi)
          </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Trini Tintur&eacute; </strong> (1938) ligada al mercado rom&aacute;ntico, trabaj&oacute; mediante agencia para Alemania, Austria e Inglaterra. En Espa&ntilde;a se publicaron en los a&ntilde;os 80 sus series Emma y Violeta, en la revista Lily. Para JLJ dibuj&oacute; <em>Alicia en el pa&iacute;s de las maravillas, Grandes esperanzas y Heidi en la gran ciudad, </em> todas sobre gui&oacute;n de Vidal Sales. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="grandesesperanzas.jpg" width="400" height="575"></p>
          <p align="center" class="Estilo6">Grandes esperanzas, de Trini Tintur&eacute;</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Vicente Torregrosa </strong>(1933) se inici&oacute; en la publicidad y pas&oacute; a la historieta en Bruguera,dibujo grandes personajes como <em>El Capit&aacute;n Trueno, Jabato, Bonanza, El Sheriff King </em> y alguna serie humor&iacute;stica <em>como Polvorilla y castor&iacute;n, Pecos Jim o Jimmy bananas </em>. Particip&oacute; igualmente en las colecciones <strong>H&eacute;roes </strong> e <strong>Historias </strong> y colabor&oacute; intermitentemente en JLJ desde los primeros n&uacute;meros hasta el final de la colecci&oacute;n, adaptando con eficacia obras principales de Julio Verne (20.000 leguas de viaje submarino, La vuelta al mundo en 80 d&iacute;as, La isla misteriosa) y, m&aacute;s tarde, de Karl May, Alejandro Dumas o V&iacute;ctor Hugo. </p>
          <p class="Estilo6"><strong>Juan Jos&eacute; &Uacute;beda Fuentes </strong>Estuvo ligado a Bruguera en las d&eacute;cadas de 1960 y 70, particip&oacute; <strong>en El Capit&aacute;n Trueno Extra </strong>en 1966, y realiz&oacute; varias monograf&iacute;as para <strong>JLJ </strong>: <em>Claudio y la table redonda, Los caballeros Teutones, El correo rolando </em> y <em>En el pa&iacute;s de las pieles. </em></p>
          <p class="Estilo6"><strong>Julio Vivas </strong> (1923) dibujante, ilustrador y guionista, dibuj&oacute; algunas series realistas ( <em>El inspector Dan, Quinta dimensi&oacute;n </em>) y tras su paso como ilustrador de la colecci&oacute;n <strong>Historias </strong> en los cincuenta, dej&oacute; su estilo cl&aacute;sico y di&aacute;fano en las JLJ a partir de 1970, en las sagas de Simbad el Marino o Sherlock Holmes. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="elpirata.jpg" width="400" height="607"></p>
          <p align="center" class="Estilo6">El pirata, de Julio Vivas </p>
          <p class="Estilo6"><a name="cdibujantes"></a></p>
          <table width="90%"  border="0" align="center" bgcolor="#FFCCFF">
            <tr>
              <td><p align="justify" class="Estilo6"><strong>Dibujantes JLJ </strong></p>
                <p align="justify" class="Estilo6">Tom&aacute;s Porto (36 cuadernos) Alfonso Cer&oacute;n (18) Luis Casamitjana (17) Juan Escandell (16) Vicente Torregrosa, Julio Vivas (13*) Felix Carri&oacute;n, Jaime Juez, (12 cada uno) Angel Pardo, Miguel Quesada (11) Fuentes Man, Antonio p&eacute;rez Carrillo (10), Juan Garc&iacute;a Quir&oacute;s, Aurelio C&eacute;sar Spadari (7) Edmond, Juan Giralt, (5), &Uacute;beda, Duarte, Casanovas (4) Felipe Herranz, Francisco Ortega, Juan Boix, Trini Tintur&eacute; (3) A. Borrell, A. Colmeiro, A.G, C. Ruiz, Ariza, Garc&iacute;a Pizarro, J Grau, JL P&eacute;rez Barreda, Juan Martinez Osete, L. Castell&oacute; Luque, P. Bertran, Jos&eacute; Espinosa (2) y A. Alvarez Buylla,  A. Ruiz Fern&aacute;ndez, Anita Rodriguez Ruiz, Antonio P&eacute;rez Barrera, B. Jos&eacute; Miguel Mu&ntilde;oz, C. Freixas, Carlos Laffond, E. Segrelles, C. Sanchis, Francisco Mora, J. Blasco, J. Pena, J. Redondo, J. Claperas Corominas, J. Espinosa, J.O. Carobini, L. Bermejo, M. Cuy&aacute;s, Mar&iacute;a Barreda, Purita Campos (1) </p>
                <p align="justify" class="Estilo6">* incluyendo en el caso de J. Vivas el nunca publicado n&ordm; 270, rescatado en el n&ordm; 196 de ME.</p>              </td>
            </tr>
          </table>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="otros"></a>Otros formatos para las Joyas </strong></p>
          <p class="Estilo6">El extraordinario &eacute;xito cosechado llevar&aacute; a la editorial a producir (en una pr&aacute;ctica habitual de la &eacute;poca) nuevos formatos que recopilen este material: los estuches que inclu&iacute;an 10 “Joyas” al principio se abandonan pronto para presentar tomos recopilatorios bajo el t&iacute;tulo <strong><em>Famosas Novelas </em></strong> a partir de 1972. Otro t&iacute;tulo derivado, <strong><em>Grandes Obras Ilustradas</em></strong>, recopilar&aacute; los cuadernillos por autores. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="estuche-gigante-JLJ.jpg" width="500" height="370"></p>
          <p align="center" class="Estilo6"><img src="famosas-novelas.jpg" width="550" height="282"></p>
          <p align="center" class="Estilo6"><img src="famosas-novelas-2.jpg" width="550" height="235"></p>
          <p align="center" class="Estilo6">Estuche gigante n&uacute;mero 1,<br>
          Famosas Novelas y Grandes Obras Ilustradas </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Todos estos datos dan ya una idea aproximada de lo que significaron las “Joyas” en su tiempo; pero hay m&aacute;s: La obtenci&oacute;n del Premio Nacional de Literatura 1974 supone el reconocimiento institucional a esta colecci&oacute;n en su cenit de aceptaci&oacute;n popular; la colecci&oacute;n tuvo tambi&eacute;n su repercusi&oacute;n fuera de nuestras fronteras, llegando a publicarse en paises tan dispares como Indonesia o Estados Unidos, en este &uacute;ltimo caso a trav&eacute;s del King Features Syndicate. </p>
          <p class="Estilo6">El formato se trasvas&oacute; con &eacute;xito a una colecci&oacute;n paralela, <strong><em>Grandes Aventuras Juveniles </em></strong> (1972), que conten&iacute;a, en series independientes, el elenco de h&eacute;roes de la casa que se publican en las mismas revistas de origen: Astrom&aacute;n, Supernova, El Sheriff King, el Corsario de hierro, Rold&aacute;n sin miedo… A finales de la d&eacute;cada, algunos personajes (caso de <em>El corsario… </em>) se trasladan a la denominaci&oacute;n JLJ en su “serie roja”, mientras la “serie azul” de la misma contendr&aacute; episodios procedentes de Lily, Esther y otras revistas femeninas: <strong><em>Esther, Candy, la familia feliz, los cuentos de t&iacute;o Arthur </em></strong>o <strong><em> Caty, la chica gato. </em></strong></p>
          <p class="Estilo6">El mismo material de los cuadernos ser&aacute; aprovechado para un nuevo invento: <strong><em>Historias color </em></strong>(1973),una edici&oacute;n de lujo a mayor formato de la cl&aacute;sica <strong><em>Historias </em></strong> que volv&iacute;a a combinar los libros de aventuras con su versi&oacute;n en c&oacute;mic, en adaptaciones de 128 p&aacute;ginas de 27 x 20 con tapa dura y estuche. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="alicia.jpg" width="320" height="464"></p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="historiascolor.jpg" width="400" height="527"></p>
          <p align="center" class="Estilo6">Historias Color combinaba adaptaciones de libros<br>
            con interiores de las Joyas Literarias Juveniles</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Durante la nueva d&eacute;cada, otros formatos siguen rentabilizando el material: <strong><em>Super Joyas </em></strong> (1977) y <strong><em>Obras ilustradas </em></strong> recopilan tres cuadernillos de un mismo autor en tapa blanda; los cuadernos <strong><em>Comic biograf&iacute;as </em></strong> utilizan el mismo soporte de las joyas para este otro concepto que repasa la vida de grandes personajes de la historia. Fueron recopiladas de tres en tres en tomos de tapa dura. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="joyasliterariasjuvenileslistado.htm#comic"><strong>Ver listado C&oacute;mic Biograf&iacute;as</strong></a></p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="anuncio-comics-biografias.jpg" width="344" height="500"></p>
          <p align="center" class="Estilo6">Anuncio de C&oacute;mic Biograf&iacute;as </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">En 1985, una segunda etapa de las JLJ con nuevo dise&ntilde;o y nuevos autores se trunc&oacute; en apenas dos meses y con tan s&oacute;lo cuatro t&iacute;tulos aparecidos. La debacle del gigante acaba de esta forma con la producci&oacute;n de sus cl&aacute;sicos. </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="joyasliterariasjuvenileslistado.htm#segunda"><strong>Los cuatro n&uacute;meros de la Segunda &Eacute;poca</strong></a> </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="2etapa.jpg" width="400" height="572"></p>
          <p align="center" class="Estilo6">N&uacute;mero 1 de la segunda etapa (1985)</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="mortadelo"></a>En Mortadelo especial </strong></p>
          <p class="Estilo6">Parece que la reutilizaci&oacute;n de material no tiene l&iacute;mites. Fue una caracter&iacute;stica fundamental de Bruguera durante toda su historia, pero elevada a su m&aacute;xima expresi&oacute;n durante estos a&ntilde;os de apogeo. Desde 1979, muchos ejemplares de <strong><em>Mortadelo especial </em></strong>contendr&aacute;n episodios completos, alternados con los personajes importados de Du Lombard, IPC, Corriere dei ragazzi y otras casas europeas, seg&uacute;n conviniese al tema del ejemplar, y no s&oacute;lo reediciones. Seg&uacute;n podemos observar en el cuadro siguiente, se publican obras recien aparecidas en la colecci&oacute;n de cuadernos, con lo que M.E. se convierte en un escaparate de su producci&oacute;n m&aacute;s reciente, un arma de doble filo que pudo motivar la desaceleraci&oacute;n de la cabecera literaria durante los primeros a&ntilde;os ochenta (la relaci&oacute;n cantidad de material/precio inclinar&iacute;a la balanza a favor de ME), pero es pura especulaci&oacute;n. </p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><strong><a href="joyasliterariasjuvenileslistado.htm#mortadelo">Relaci&oacute;n de obras publicadas en Mortadelo Especial</a></strong></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="otras"></a>Otras ediciones</strong></p>
          <p class="Estilo6">Ediciones B, la heredera del fondo Bruguera, public&oacute; 35 de las Joyas en una colecci&oacute;n denominada <strong>Grandes Aventuras</strong>, en formato cuadernillo.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="grandesaventuras3vc6.jpg" width="400" height="581"></p>
          <p align="center" class="Estilo6">Portada del n&uacute;mero 1 de Grandes Aventuras, de Ediciones B</p>
          <p class="Estilo6">&nbsp; </p>
          <p class="Estilo6">Otra edici&oacute;n posterior a Bruguera de la que tenemos constancia ha sido la aparecida en <strong>El periodico de Catalunya </strong> (perteneciente al Grupo Z, due&ntilde;o de Ediciones B): la Colecci&oacute;n <strong>Grandes Aventuras </strong>, que conten&iacute;a una selecci&oacute;n de cuadernos encuadernables luego en tomos. Aparecieron 95 t&iacute;tulos recogidos en 4 tomos.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><strong><a href="joyasliterariasjuvenileslistado.htm#grandes">Ver listado completo de la Colecci&oacute;n Grandes Aventuras</a><br>
          </strong>(Datos aportados por FG y Firio del foro de la TIA.com)</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="periodico.jpg" width="400" height="605"></p>
          <p align="center" class="Estilo6">En edici&oacute;n de El Peri&oacute;dico de Catalunya</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"> Y a&uacute;n hay otra edici&oacute;n m&aacute;s, en tomos de lujo, a cargo de Lector Libro, S.L. Son 15 tomos que re&uacute;nen un total de 105 cuadernos de JLJ, al precio tambi&eacute;n lujoso de 667,20 euros.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><a name="apendices"></a>AP&Eacute;NDICES</p>
          <p class="Estilo6"><strong><a name="nota"></a>Nota final </strong></p>
          <p class="Estilo6">A pesar de los veinte a&ntilde;os transcurridos, la fetichista colecci&oacute;n no ha hecho sino aumentar su cotizaci&oacute;n tanto en lo puramente material como en su valor sentimental para varias generaciones de lectores. Para el primer caso, algunos n&uacute;meros han alcanzado altas cotizaciones: en Todocolecci&oacute;n se pon&iacute;a a la venta el n&uacute;mero 196 de Mortadelo Especial, el que contiene el nunca editado n&ordm; 270 de JLJ &iexcl;A un precio de 750 euros! Tambi&eacute;n pueden encontrarse en e-bay o iberlibro diversas referencias. Para el segundo, ciertos foros de internet (comicrel, el foro de Kalim&aacute;n) han trabajado en la recuperaci&oacute;n de estos ejemplares, escaneando y colgando en emule la pr&aacute;ctica totalidad de la colecci&oacute;n, manejando las diversas ediciones disponibles (JLJ, Historias color, Grandes Aventuras de El Peri&oacute;dico de Catalunya…). Varias p&aacute;ginas de internet se han ocupado de mantener el recuerdo a trav&eacute;s de algunas entradas muy ilustrativas. </p>
          <p class="Estilo6">Estas loables iniciativas confirman que los cl&aacute;sicos que pudimos disfrutar los infantes y adolescentes de los a&ntilde;os 70 contin&uacute;an vivos en nuestra memoria colectiva. </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="creditos"></a>Cr&eacute;ditos </strong></p>
          <p class="Estilo6">La pr&aacute;ctica totalidad de la colecci&oacute;n se encuentra disponible en Emule. Tambi&eacute;n hay varios &iacute;ndices en tablas conteniendo el listado completo y cronol&oacute;gico, un listado de novelistas adaptados y unas tablas por autores. Para este art&iacute;culo se han consultado dichas tablas, la principal de las cuales (listado completo, con autores y a&ntilde;os de publicaci&oacute;n) incluimos aqu&iacute; por su valor informativo. El resto nos ha servido para confeccionar los cuadros estad&iacute;sticos por autores. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo2"><strong><a href="joyasliterariasjuvenileslistado.htm">VER P&Aacute;GINA CON TODOS LOS LISTADOS</a></strong></p>
          <p class="Estilo6">&nbsp;</p>
          <span class="Estilo6">El listado de joyas en Mortadelo especial es de elaboraci&oacute;n propia con la inestimable ayuda de Jos&eacute; Lu&iacute;s Carbonell. Zorro Aullador, Se&ntilde;or Ogro, Firio y FG del foro de la TIA.com ayudaron a completar los listados y aportaron datos complementarios. Las biograf&iacute;as de los autores han sido consultadas en su mayor parte en <em>Atlas de la cultura popular, vol. 2: de la historieta y su uso </em> de Jes&uacute;s Cuadrado. Ediciones Sin Sentido, 2001. Antonio Tausiet maquet&oacute; con esmero esta entrada. </span>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="notas"></a>Notas</strong></p>
          <p class="Estilo6"> <a name="_ftn1"></a>(1) Publicado en Dolmen n&ordm; 100, y accesible en su blog “Neuras y paranoias”:<br>
          <a href="http://neurasyparanoias.blogspot.com/2006/07/recuperando-textos-joyas-literarias.html">http://neurasyparanoias.blogspot.com/2006/07/recuperando-textos-joyas-literarias.html</a></p>
          <p class="Estilo6"><a name="_ftn2"></a>(2) 


 Curioso dato aportado por J. Vaquer en el art&iacute;culo citado en nota 1. </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong><a name="enlaces"></a>Enlaces a otras paginas web</strong></p>
          <p class="Estilo6">En el siguiente blog vasco aparece un comentario y un listado completo detallando t&iacute;tulos, autores y a&ntilde;o de publicaci&oacute;n:<br>
          <a href="http://www.eibar.org/blogak/e-gorblog/116">http://www.eibar.org/blogak/e-gorblog/116 </a></p>
          <p class="Estilo6">Jaume Vaquer publica en su blog “neuras y paranoias” un interesante texto sobre la colecci&oacute;n:<br>
          <a href="http://neurasyparanoias.blogspot.com/2006/07/recuperando-textos-joyas-literarias.html">http://neurasyparanoias.blogspot.com/2006/07/recuperando-textos-joyas-literarias.html </a></p>
          <p class="Estilo6">Aqu&iacute; podeis leer otro art&iacute;culo de alto componente nost&aacute;lgico:<br>
          <a href="http://thekankel.blogspot.com/2006/12/joyas-literarias-juveniles-la-opinin.html">http://thekankel.blogspot.com/2006/12/joyas-literarias-juveniles-la-opinin.html </a></p>
          <p class="Estilo6">La bit&aacute;cora de Rafael Mar&iacute;n recoge igualmente una rese&ntilde;a personal de la cole:<br>
          <a href="http://crisei.blogalia.com/historias/33739">http://crisei.blogalia.com/historias/33739 </a></p>
          <p class="Estilo6">En el foro de kaliman, mexicano, los foreros intercambian n&uacute;meros de esta colecci&oacute;n.<br>
          <a href="http://foros.kaliman.com.mx/discus/messages/41/20122.html?1163039606">http://foros.kaliman.com.mx/discus/messages/41/20122.html?1163039606 </a></p>
          <p class="Estilo6"><span class="Estilo2"><span class="Estilo5">Para m&aacute;s datos sobre listados de Joyas Literarias Juveniles y colecciones relacionadas, ver tambi&eacute;n:<br>
                <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1570" target="_blank">http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1570</a></span><a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1570" target="_blank"> </a></span></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="simbad01.jpg" width="300" height="239"></p>
          <p align="center" class="Estilo6">Vi&ntilde;eta de Simbad el Marino, de Julio Vivas</p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
