<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-size: smaller}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">La Abuelita Paz</p>
          <p align="center" class="Estilo2">Por Carlos E. Gracia</p>
          <p align="center" class="Estilo2"><img src="paz.jpg" width="400" height="234"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p><span class="Estilo2"><span class="Estilo5"><strong>E</strong>n 1939, los hijos de Juan Bruguera, Pantale&oacute;n y Francisco, reanudan las actividades de El Gato Negro, revista fundada en 1921, pero haciendo de su apellido el nombre de la editorial y, con ello, todo un sello que en las d&eacute;cadas posteriores a la posguerra curtir&iacute;a a los autores m&aacute;s rese&ntilde;ables de la historieta patria, eso s&iacute;, con una pol&iacute;tica de empresa que les arrebataba los derechos de autor sobre sus creaciones a cambio de una exigua paga, acorde con los tiempos que corr&iacute;an en nuestra sociedad. Ocho a&ntilde;os m&aacute;s tarde, y tras varias dificultades &ndash;incluida la restricci&oacute;n de papel que el Gobierno impon&iacute;a-, la revista infantil-juvenil Pulgarcito comenz&oacute; a aparecer regularmente, aunque &ndash;trampeando a la Administraci&oacute;n que le conced&iacute;a los permisos de edici&oacute;n-, bajo ep&iacute;grafes tan dispares como <em>Cuadernos humor&iacute;sticos</em>, <em>&Aacute;lbum infantil</em>, <em>Biblioteca c&oacute;mica</em>,&hellip;</span></span></p>
          <p class="Estilo6"><strong>L</strong>os autores que ejercieron su arte en la publicaci&oacute;n son hoy leyendas: Conti, Escobar, Cifr&eacute;, Pe&ntilde;arroya y&hellip; &iexcl;el inefable y socarr&oacute;n <strong>V&aacute;zquez</strong>! Este &uacute;ltimo, un madrile&ntilde;o &ndash;de la hornada de 1930- entre catalanes &ndash;y uno de los que permanecer&aacute; fiel a la revista cuando parte del equipo se vaya a las p&aacute;ginas del <em>T&iacute;o Vivo</em>-, compart&iacute;a su extracci&oacute;n social, su formaci&oacute;n autodidacta y se imbuy&oacute; en la pol&iacute;tica est&eacute;tica de Bruguera, que romp&iacute;a con el rigor de la vi&ntilde;eta y convert&iacute;a sus personajes en un reflejo m&aacute;s cr&iacute;tico de la sociedad, aportando a la ilustraci&oacute;n un dibujo m&aacute;s &aacute;gil y atrevido, donde las caricaturas eran un reflejo m&aacute;s mordaz de arquetipos bien reconocibles de la Espa&ntilde;a de aqu&eacute;l tiempo &ndash;no se trata tanto un dibujo con pretensiones c&oacute;micas como de un retrato desfigurado del alma de cada individuo/personaje-. En definitiva, una org&iacute;a onomatop&eacute;yica y surrealista &ndash;a dos tintas, buena parte de las veces- que le sentaba como un guante a nuestro V&aacute;zquez.</p>
          <p class="Estilo6"><strong>L</strong>a cr&iacute;tica social o la denuncia del &ldquo;colaboracionismo&rdquo; individual con el R&eacute;gimen franquista (bien porque en aqu&eacute;l entonces el cabeza de familia viv&iacute;a del pluriempleo y &ldquo;no entend&iacute;a de pol&iacute;tica&rdquo;, o porque las buenas gentes eran bondadosas hasta el extremo de vivir felices en un entorno que se prestaba a la delaci&oacute;n, piadosa, eso s&iacute; de los &ldquo;desafectos&rdquo; a las buenas costumbres del Nacional-Catolicismo), son la l&iacute;nea sobre la que se argumentan buena parte de las historietas de una p&aacute;gina que llenaban aquellas revistas. Esas cr&iacute;ticas pronto recibir&iacute;an la factura de la Censura.</p>
          <p class="Estilo6"><strong>E</strong>l problema es que a V&aacute;zquez le ca&iacute;an mejor los peque&ntilde;os &aacute;cratas: profesionales de la deconstruci&oacute;n l&oacute;gica (<em>Los casos del inspector O&acute;Jal</em>), ladronzuelos (<em>La familia Churumbel</em>), familias disfuncionales (<em>La familia Gamb&eacute;rrez</em>), morosos (<em>Admirado maestro</em>), &hellip; &iexcl;Incluso &eacute;l mismo se dibujaba como un caradura compulsivo y experimentado! (<em>V&aacute;monos al bingo, Querido se&ntilde;or V&aacute;zquez,&hellip;</em>) Y, naturalmente, a toda acci&oacute;n corresponde una reacci&oacute;n proporcional: mientras algunos autores de Bruguera hac&iacute;an acabar a sus personajes corriendo delante de sus jefes o familiares, los unos excus&aacute;ndose tontamente por su malicia y los otros, con los ojos desorbitados y la cara roja, prestos a castigarlos corporalmente (<em>como en los desternillantes finales de Mortadelo y Filem&oacute;n</em>), V&aacute;zquez se inclinaba por hacer que la figura &ldquo;responsable&rdquo; del relato diese un salto para caer de espaldas, asombrado por la explicaci&oacute;n de su contrincante/interlocutor. Era as&iacute; de sencillo: uno era un listillo y el otro resultaba demasiado convencional para aceptar que en el acatar las reglas no siempre se hallaba la recompensa &ndash;al menos, a corto plazo-. Uno ganaba, de manera escandalosamente f&aacute;cil; el otro, sal&iacute;a, semana tras semana, presa de la decepci&oacute;n cr&oacute;nica (como, por ejemplo, el sufrido padre de <em>La familia Cebolleta</em>, don Rosendo).</p>
          <p class="Estilo6"><strong>P</strong>ero no todo eran caraduras por los que sentir una simpat&iacute;a &ndash;casi empat&iacute;a- c&oacute;mplice&hellip; La deliciosa <strong><em>Abuelita Paz</em></strong> se alzaba en un podium de ol&iacute;mpica ingenuidad que, a fuerza de ser recompensada m&aacute;s all&aacute; de cualquier credibilidad &ndash;en particular en un pa&iacute;s gris y subdesarrollado- por sus actos, se hac&iacute;a odiosa. Junto con <em>Feliciano</em> y <em>&Aacute;ngel S&iacute; Se&ntilde;or</em>, la abuelita representaba la otra cara de la moneda; el reverso tenebroso de la mordaz cr&iacute;tica de su autor: la gente de bien, capaz no s&oacute;lo de arrimar el ascua a su sardina, sino de dejar a los dem&aacute;s con un palmo de narices, bien por aprovechar la oportunidad desde&ntilde;ada por otros, bien porque el yin de sus actos produc&iacute;a un yang inmediato en su entorno; un efecto mariposa de corto alcance pero de catastr&oacute;ficas consecuencias. <em>Feliciano</em> absorb&iacute;a vamp&iacute;ricamente la fortuna de los dem&aacute;s; <em>&Aacute;ngel Si Se&ntilde;or</em> era capaz de sacar de quicio con su conformismo y simplezaa quien le planteaba cualquier cuesti&oacute;n. Y la <em>Abuelita Paz</em> pod&iacute;a fastidiar al cartero, al caco o a cualquier se&ntilde;or que pasase por ah&iacute; (las se&ntilde;oras, por aqu&eacute;l entonces, sol&iacute;an quedarse en casa y con la pata quebrada), a base de hacerles favores que no le hab&iacute;an pedido.</p>
          <p class="Estilo6"><strong>L</strong>a <em>Abuelita Paz</em>, como las <em>Hermanas Gilda</em>, era una se&ntilde;ora de clase media, de derechas, moralmente aceptable. Al contrario que las Gilda, interesadas en ascender socialmente del grado de solteronas, incluso a costa de pisarse los novios, la septuagenaria se sab&iacute;a ya con el arroz pasado y no aspiraba a otra cosa que al peripatetismo. Pero, como la ancianita propietaria de Piol&iacute;n/Tweety en los &ldquo;cartoons&rdquo; de la Warner, escond&iacute;a una vena s&aacute;dica, muy propia de las virtuosas damas de zapato negro de medio tac&oacute;n, vestido de volantes en el cuello y gafas de tropecientas dioptr&iacute;as, que &ndash;en la realidad, pertrechadas con velos, y misales-, cuchicheaban de sus vecinos, se&ntilde;alaban con el dedo y marcaban el camino recto de lo que era justo y necesario &ndash;seg&uacute;n el p&aacute;rroco de turno-. Quien esto suscribe, al menos, y ya desde el ni&ntilde;o lector de aquellas tiras que fui, se niega a creer que otros motivos m&aacute;s inocentes moviesen a tan p&eacute;rfida anciana rebotada de los tiempos del charlest&oacute;n. La <em>Abuelita Paz</em>, a buen seguro, ya era &ldquo;una abuelita de antes de la guerra&rdquo; cuando a&uacute;n los rubores de la primavera atacaban sus juveniles mofletes &ndash;porque, la Paz, estaba rellenita y luc&iacute;a mo&ntilde;o, rasgos f&iacute;sicos adquiridos con el paso de muuuchos a&ntilde;os.</p>
          <p class="Estilo6"><strong>Y</strong>, as&iacute;, este personaje &ndash;cuya adaptaci&oacute;n cinematogr&aacute;fica no deber&iacute;a desde&ntilde;ar el &ldquo;freaky&rdquo;Tim Burton- cumpl&iacute;a todas las directrices que provocaban la comicidad en las tiras de la &eacute;poca: persona piadosa que no necesitaba denunciar a nadie porque la fortuna le pon&iacute;a en bandeja de plata fastidiarles los planes inmediatos, y a quienes hac&iacute;a caer de espaldas fuera del campo de la vi&ntilde;eta, no sin antes hacerles rabiar a base de bien. En sus tiras, el surrealismo estaba de su parte y esos peque&ntilde;os &aacute;cratas a quienes tanto apreciaba V&aacute;zquezrecib&iacute;an un merecido (?) castigo a sus actos. Podr&iacute;a ser que el historietista perge&ntilde;ase aquellas p&aacute;ginas sosteniendo el l&aacute;piz con la otra mano o reflejando el folio en un espejo&hellip; Quiz&aacute;s, incluso, pronunciando el nombre de su personaje tres veces seguidas mientras miraba por encima de su hombro, a manera de mefistof&eacute;lico conjuro.</p>
          <p class="Estilo6"><strong>&iquest;</strong>Qu&eacute; queda hoy de esa tierna ancianita dispuesta a redefinir el t&eacute;rmino &ldquo;tercera edad&rdquo; como arma de destrucci&oacute;n minoritariamente&hellip; a/efectiva? Eche, querido lector, un vistazo a su comunidad &ndash;o, en su defecto, a las vecinas que idearon &Aacute;lex de la Iglesia en su pel&iacute;cula y Jos&eacute; Luis Moreno en su exitosa serie de televisi&oacute;n- e igual descubre en sus hechuras un monstruo del Infierno dispuesto, bondadosamente, a sacarnos de nuestras casillas en el m&aacute;s terrenal de los purgatorios&hellip;</p>
          <p>&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
