<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="mortadelo.htm">MORTADELO</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios y art&iacute;culos sobre la serie <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez </p>
          <p class="Estilo2"><p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong><a href="lasautenticasportadas.htm">Las aut&eacute;nticas portadas de los &aacute;lbumes</a></strong></p>
          <p align="center" class="Estilo2">Por <em>Se&ntilde;or Ogro</em></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><strong>PORTADAS 1986-1987</strong></p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> LA SECTA DEL ZUM-BHAO (n&uacute;mero 71) es la primera historia de 1986, el a&ntilde;o del hundimiento de Bruguera. Fue escrita por Jes&uacute;s de Cos y apareci&oacute; en forma de episodios en el Mortadelo semanal. Posteriormente fue recopilada en la colecci&oacute;n Ol&eacute; con una portada firmada por el Bruguera Equip: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/71lasectadelzumbhaofu0.jpg"><img src="lasautenticas/71lasectadelzumbhaofu0.th.jpg" width="106" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> La edici&oacute;n alemana utiliz&oacute; la misma portada, sin el bocadillo y con algunos cambios menores. Pod&eacute;is jugar a las siete diferencias y de paso tratar de adivinar cu&aacute;l de las dos es la ilustraci&oacute;n original. </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/71lasectadelzumbhao2rc2.jpg"><img src="lasautenticas/71lasectadelzumbhao2rc2.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La historia larga n&ordm; 72 es SIM&Oacute;N EL ESCURRIDIZO (1986), escrita por Fco. Serrano, seud&oacute;nimo de Armando Mat&iacute;as Guiu. He sido incapaz de encontrar una portada apropiada para esta historia, y sospecho que nunca ha llegado a existir. Bruguera no lleg&oacute; a incluirla en la colecci&oacute;n Ol&eacute;. Ediciones B s&iacute; lo hizo (en el n&ordm; 340 de los peque&ntilde;os), pero le puso un chiste de Ib&aacute;&ntilde;ez sin relaci&oacute;n con la aventura. Y en Alemania, que yo sepa, no llegaron a publicar esta historieta (tampoco se perdieron gran cosa). As&iacute; que esta vez nos quedamos sin ver ninguna imagen. No ser&aacute; la &uacute;ltima vez. </p>
          <p align="justify" class="Estilo7">Actualizaci&oacute;n enero 2014: en <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1676&postdays=0&postorder=asc&start=570">El foro de la TIA</a>, ase62 consigue que Jordi David Redo, uno de los dibujantes que confeccionaron historietas de Mortadelo durante esta &eacute;poca, realice una portada adecuada para ella:</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/PortadaMagosSimon.jpg"><img src="lasautenticas/PortadaMagosSimons.jpg" width="166" height="225" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7">Poco despu&eacute;s, animado por este hecho, el forero juanantonio3686 <a href="http://elblogdejuanantonioros.blogspot.com.es/2014/02/portada-de-mortadelo-y-filemon-simon-el.html">solicita al dibujante una portada</a> de Mortadelo, y Jordi David le termina el boceto alternativo que hab&iacute;a preparado para la misma aventura, d&aacute;ndole ase62 el formato Magos del Humor:</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/syva.jpg"><img src="lasautenticas/syvas.jpg" width="166" height="225" border="0"></a></p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> Dec&iacute;a que no ser&iacute;a la &uacute;ltima vez porque lo mismo sucede con EL PROFESOR PROBETA CONTRAATACA (1986), la segunda historia larga de Mortadelo y Filem&oacute;n publicada en "Mortadelo Especial", que hace el n&ordm; 73 en el c&oacute;mputo total. No lleg&oacute; a la colecci&oacute;n Ol&eacute; hasta que la recuper&oacute; Ediciones B, pero le puso una portada inapropiada. Y en Alemania, como dec&iacute;a en un mensaje anterior, le pusieron la portada muda de "El cochecito ler&eacute;". </p>
          <p align="justify" class="Estilo7">EDITADO: A ra&iacute;z de <a href="http://elforo.de/latiacomforo/viewtopic.php?t=1676&postdays=0&postorder=asc&start=480">una duda de ase62 en el foro</a>, se ha localizado la portada de esta aventura ap&oacute;crifa. Se public&oacute; en un retapado titulado Selecciones de Humor:</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/bd2fo.jpg"><img src="lasautenticas/bd2fos.jpg" width="158" height="225" border="0"></a> </p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> Tenemos m&aacute;s suerte con la historia n&ordm; 74, LA MEDIUM PAQUITA (1986), escrita por Jes&uacute;s de Cos. Ediciones B la incluy&oacute; en la colecci&oacute;n Ol&eacute; peque&ntilde;a con una portada inadecuada, pero en la edici&oacute;n alemana lleva su portada correspondiente, obra de alg&uacute;n autor an&oacute;nimo: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/74lamediumpaquitagb9.jpg"><img src="lasautenticas/74lamediumpaquitagb9.th.jpg" width="108" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La n&ordm; 75, EL MUNDIAL DE M&Eacute;XICO (1986), fue la &uacute;ltima historia larga publicada por Bruguera. Y por una vez podemos afirmar que las portadas espa&ntilde;olas, aun siendo ap&oacute;crifas, son mejores que la alemana. <br>
            <br>
Esta historieta eleva el nivel de las anteriores, fue escrita por Jes&uacute;s de Cos y me parece intuir en sus p&aacute;ginas el trazo de Casanyes, que siempre aporta un toque de calidad a los dibujos. Empez&oacute; a serializarse en en la revista Mortadelo, pero qued&oacute; interrumpida en la p&aacute;gina 32 cuando cerr&oacute; la editorial. Al a&ntilde;o siguiente, Ediciones B public&oacute; el final de la historia en los n&uacute;meros 1 y 2 de la nueva revista Super Mortadelo, con otro t&iacute;tulo ("El superpatad&oacute;n"). <br>
<br>
Sabemos que Bruguera ten&iacute;a intenci&oacute;n de publicar esta historieta en la colecci&oacute;n "Magos del Humor" porque se le asign&oacute; un ISBN, pero parece casi seguro que nunca lleg&oacute; a hacerlo (nadie de este foro lo ha visto jam&aacute;s). No obstante, y a pesar de que no hab&iacute;a terminado la publicaci&oacute;n por episodios en el Mortadelo, s&iacute; sac&oacute; a la venta un Ol&eacute; con la historia entera: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/75mundialmexico862brr3.jpg"><img src="lasautenticas/75mundialmexico862brr3.th.jpg" width="106" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> En el Mortadelo n&ordm; 275, en el que comenzaba a serializarse la historia, tambi&eacute;n encontramos una portada relacionada con esta aventura: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/75mundialmexico863bqy2.jpg"><img src="lasautenticas/75mundialmexico863bqy2.th.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Sin embargo, la portada de la edici&oacute;n alemana est&aacute; hecha mediante corta-pega de otras ilustraciones, a las que se ha a&ntilde;adido una firma de Ib&aacute;&ntilde;ez m&aacute;s falsa que un duro de cart&oacute;n. Obs&eacute;rvese que los dibujos de Mortadelo y Filem&oacute;n proceden de una de las portadas del "Mundial 78": </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/75mundialmexico86jr5.jpg"><img src="lasautenticas/75mundialmexico86jr5.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> EDITADO: He descubierto de d&oacute;nde procede el resto de la ilustraci&oacute;n alemana: de una portada de Rompetechos que aqu&iacute; os muestro (escaneada de un "Gente Menuda"): </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/75mundialmexico864bvl9.jpg"><img src="lasautenticas/75mundialmexico864bvl9.th.jpg" width="115" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La historia larga n&ordm; 76, EL RAYO TRANSMUTADOR (1987) fue escrita por Jaume Ribera e inaugur&oacute; la nueva etapa de "Mortadelo" en Ediciones B. Fue recopilada m&aacute;s tarde en la colecci&oacute;n Ol&eacute; peque&ntilde;a con una portada sin relaci&oacute;n alguna con la historia. Su aut&eacute;ntica portada es la que apareci&oacute; en Alemania, sin firma de Ib&aacute;&ntilde;ez: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/76elrayotransmutadorxu5.jpg"><img src="lasautenticas/76elrayotransmutadorxu5.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La siguiente historia (n&ordm; 77), LA BANDA DE MATT U&acute;SALEN (1987), tambi&eacute;n tiene gui&oacute;n de Jaume Ribera. Se trata de la tercera (y espero que &uacute;ltima) historieta de la que no os puedo ofrecer ninguna portada. Ediciones B la public&oacute; en un Ol&eacute; peque&ntilde;o, pero le puso una portada que no ten&iacute;a nada que ver con la historia. Y no se incluy&oacute; en la colecci&oacute;n de &aacute;lbumes alemanes. </p>
          <p align="justify" class="Estilo7">Actualizaci&oacute;n marzo 2014: en <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?p=172161#172161">El foro de la TIA</a>, Kaximpo consigue que Jordi David Redo, uno de los dibujantes que confeccionaron historietas de Mortadelo durante esta &eacute;poca, realice una portada adecuada para ella; el propio Kaximpo la colorea:</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/matt.jpg"><img src="lasautenticas/matts.jpg" width="158" height="225" border="0"></a></p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La n&ordm; 78, EL "LAVADOR" DE CEREBROS (1987), es la &uacute;ltima historia larga de Mortadelo y Filem&oacute;n sin firma de Ib&aacute;&ntilde;ez. Tambi&eacute;n se encuentra en la colecci&oacute;n Ol&eacute; peque&ntilde;a con una portada inapropiada. En la edici&oacute;n alemana le pusieron una portada no muy bien conseguida, pero al menos est&aacute; basada en la historia: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/78ellavadordecerebrosti0.jpg"><img src="lasautenticas/78ellavadordecerebrosti0.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> No quiero dejarlo hoy sin a&ntilde;adir, despu&eacute;s de tanto ap&oacute;crifo, la primera historieta de la nueva etapa de Ib&aacute;&ntilde;ez. &iexcl;TERRORISTAS! (n&uacute;mero 79) es tambi&eacute;n, como sab&eacute;is, la historia en la que debuta Irma. Comenz&oacute; a publicarse por episodios en la ef&iacute;mera revista "Yo y yo" que edit&oacute; Grijalbo en 1987 y que se cancel&oacute; al cabo de seis n&uacute;meros, dejando inacabada la historieta. Ediciones B la recuper&oacute; en la revista "Super Mortadelo", aunque se esper&oacute; hasta 1989 para hacerlo. Mucho antes ya hab&iacute;a aparecido completa en Alemania, con esta portada: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/79terroristas2cy3.jpg"><img src="lasautenticas/79terroristas2cy3.th.jpg" width="110" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Ediciones B utiliz&oacute; la misma portada para la colecci&oacute;n Ol&eacute; peque&ntilde;a y la grande, retomando la mala costumbre de a&ntilde;adir bocadillos donde no hac&iacute;an ninguna falta. EDITADO: La primera portada es del Ol&eacute; "de transici&oacute;n", cortes&iacute;a de Hergest. La otra es del Ol&eacute; grande: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/79terroristas3bch1.jpg"><img src="lasautenticas/79terroristas3bch1.th.jpg" width="105" height="165" border="0"></a> <a href="lasautenticas/79terroristasbpr9.jpg"><img src="lasautenticas/79terroristasbpr9.th.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> Seguimos ya con la historia larga n&ordm; 80: EL HUERTO SINIESTRO. Con ella se estrena Ib&aacute;&ntilde;ez en Ediciones B, incorpor&aacute;ndose a las p&aacute;ginas de la revista "Mortadelo" a partir del n&ordm; 49. La portada original del &aacute;lbum es muda, y as&iacute; se public&oacute; en Alemania: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/80elhuertosiniestroqv3.jpg"><img src="lasautenticas/80elhuertosiniestroqv3.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> En la edici&oacute;n espa&ntilde;ola se le a&ntilde;adi&oacute; un feo bocadillo, para variar, y con &eacute;l se ha publicado en ambas colecciones Ol&eacute;: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/80elhuertosiniestro2ble5.jpg"><img src="lasautenticas/80elhuertosiniestro2ble5.th.jpg" width="104" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> En el Super Humor grande n&ordm; 5 encontramos una portada relacionada con esta historia: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/80elhuertosiniestro3btg0.jpg"><img src="lasautenticas/80elhuertosiniestro3btg0.th.jpg" width="107" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> Ediciones B decidi&oacute; exprimir la gallina de los huevos de oro, y tambi&eacute;n comenz&oacute; a publicar nuevas historias largas en el "Super Mortadelo". La primera de ellas fue EL ESTROPICIO METEOROL&Oacute;GICO (n&uacute;mero 81). Nuevamente la portada aparece sin texto en Alemania y con &eacute;l en Espa&ntilde;a. En esta ocasi&oacute;n no queda demasiado mal el bocadillo porque al menos Mortadelo tiene la boca abierta. <br>
            <br>
Obs&eacute;rvese que la espa&ntilde;ola est&aacute; un poco recortada por los lados y se pierden detalles, pero a la alemana le han plantado un letrero que estropea a&uacute;n m&aacute;s la imagen. </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/81-Elestropiciometeorologico-2.jpg"><img src="lasautenticas/81elestropiciometeorolooq0.th.jpg" width="110" height="165" border="0"></a> <a href="lasautenticas/81elestropiciometeorolojm0.jpg"><img src="lasautenticas/81elestropiciometeorolojm0.th.jpg" width="107" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La n&ordm; 82, LOS QUE VOLVIERON DE "ALL&Aacute;", est&aacute; firmada en 1987, igual que las anteriores. En Alemania se edit&oacute; cuando correspond&iacute;a, justo despu&eacute;s de la anterior, pero por alg&uacute;n motivo que me es desconocido Ediciones B no la public&oacute; hasta 1991. Al menos en esta ocasi&oacute;n no le a&ntilde;adi&oacute; ning&uacute;n bocadillo al Ol&eacute;. Es interesante comparar las diferencias de color entre la edici&oacute;n alemana y las dos ediciones espa&ntilde;olas (Ol&eacute; peque&ntilde;o y Ol&eacute; grande): </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/82losquevolvierondeallcy1.jpg"><img src="lasautenticas/82losquevolvierondeallcy1.th.jpg" width="109" height="165" border="0"></a> <a href="lasautenticas/82losquevolvierondeall3je7.jpg"><img src="lasautenticas/82losquevolvierondeall3je7.th.jpg" width="129" height="165" border="0"></a> <a href="lasautenticas/82-Los-que-volvieron-de-all.jpg"><img src="lasautenticas/82losquevolvierondeall2ud9.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> Vamos con la historia larga n&ordm; 83, SE&Uacute;L 88, que es la &uacute;ltima firmada en 1987. Esta portada tiene dos portadas dibujadas por Ib&aacute;&ntilde;ez, pero esta vez las dos son mudas. Bueno, en realidad una de ellas aparece con un bocadillo en los Ol&eacute;s (grande y peque&ntilde;o): </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/83seul88bra9.jpg"><img src="lasautenticas/83seul88bra9.th.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Este bocadillo, aparte de no aportar nada, nos tapa la imagen de una jirafa que estaba entre el p&uacute;blico. En la edici&oacute;n alemana podemos verla: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/83seul882eq7.jpg"><img src="lasautenticas/83seul882eq7.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Hay que reconocer que la reproducci&oacute;n alemana tampoco es perfecta: han plantado un letrero en la parte inferior del dibujo (s&oacute;lo se perdonar&iacute;a si fuera una pegatina) y han cambiado de sitio la firma de Ib&aacute;&ntilde;ez, carg&aacute;ndose un simp&aacute;tico ratoncito coreano que presenciaba la escena. <br>
            <br>
Pero, como os dec&iacute;a, hay otra portada mucho menos conocida. Esta historieta fue incluida por Ediciones B en la colecci&oacute;n "Magos del Humor", que por entonces se dedicaba principalmente a la reedici&oacute;n de antiguas historietas de Mortadelo y Filem&oacute;n y de Zipi y Zape. Es la &uacute;nica historia de los &uacute;ltimos a&ntilde;os 80 que tuvo edici&oacute;n en tapa dura. He encontrado dos im&aacute;genes de distintas ediciones, con algunas diferencias. EDITADO: Gracias a Hergest disponemos de una buena imagen de la primera de ellas, y a Xylander, de la segunda. </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/seul88xq7.jpg"><img src="lasautenticas/seul88xq7.th.jpg" width="109" height="150" border="0"></a> <a href="lasautenticas/mh019Seul88.jpg"><img src="lasautenticas/83seul884yr0.th.jpg" width="109" height="149" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo2"><a href="lasautenticasportadas.htm">Volver a <strong>Las aut&eacute;nticas portadas de los &aacute;lbumes</strong></a></p>
          <p align="center" class="Estilo2"><a href="mortadelo.htm">Volver a <strong>Mortadelo</strong></a></p>
          <p class="Estilo6">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
