<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="mortadelo.htm">MORTADELO</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios y art&iacute;culos sobre la serie <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong><a href="lasautenticasportadas.htm">Las aut&eacute;nticas portadas de los &aacute;lbumes</a></strong></p>
          <p align="center" class="Estilo2">Por <em>Se&ntilde;or Ogro</em></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><strong>PORTADAS 1984-1985</strong></p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> La n&ordm; 62 es ya un cl&aacute;sico: LA ESTATUA DE LA LIBERTAD, publicada entre 1983 y 1984. Mientras esta historia aparec&iacute;a en forma de episodios se fusionaron las revistas "Mortadelo"y "Super Mortadelo", conservando la periodicidad y el nombre de la primera, pero con la numeraci&oacute;n y el formato de la segunda. De este modo, la historia empez&oacute; a publicarse en "Super Mortadelo" y acab&oacute; en "Mortadelo" a secas. <br>
 <br>
En 1984 la aventura fue recopilada en la colecci&oacute;n Ol&eacute; con su aut&eacute;ntica portada, pero con un extra&ntilde;o bocadillo que obviamente no fue ideado por Ib&aacute;&ntilde;ez, como prueba el inapropiado tuteo de Filem&oacute;n a Mortadelo: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/62laestatuadelalibertadty6.jpg"><img src="lasautenticas/62laestatuadelalibertadty6.th.jpg" width="106" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> La misma portada aparece en la actual colecci&oacute;n Ol&eacute;, tambi&eacute;n con el bocadillo de marras. La edici&oacute;n alemana, sin embargo, apareci&oacute; sin el bocadillo: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/62laestatuadelalibertadpn2.jpg"><img src="lasautenticas/62laestatuadelalibertadpn2.th.jpg" width="110" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La historia n&ordm; 63, TESTIGO DE CARGO (1984) es famosa por la intervenci&oacute;n estelar del Botones Sacarino. Su publicaci&oacute;n en forma de episodios fue interrumpida por la mitad para intercalar la historia "Los &Aacute;ngeles 84". <br>
            <br>
Como acertadamente nos se&ntilde;al&oacute; Wayne Campbell, tanto el Ol&eacute; peque&ntilde;o como el grande llevan la portada correspondiente a otra historia larga, "Los bomberos". La aut&eacute;ntica portada de "Testigo de cargo" est&aacute; in&eacute;dita en Espa&ntilde;a, que yo sepa. En Alemania  se incluy&oacute; en la colecci&oacute;n de &aacute;lbumes del botones Sacarino: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/63testigodecargobto1.jpg"><img src="lasautenticas/63testigodecargobto1.th.jpg" width="110" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La historia larga n&ordm; 64 es LOS &Aacute;NGELES 84. Como en anteriores eventos deportivos, disfrut&oacute; de dos portadas diferentes, una para la edici&oacute;n en r&uacute;stica de la colecci&oacute;n Ol&eacute; (con texto) y otra para la edici&oacute;n de lujo (sin texto). <br>
            <br>
Vamos primero con la portada muda. "Los &Aacute;ngeles 84" fue el primer &aacute;lbum que se estren&oacute; en la colecci&oacute;n "Magos del Humor". Aunque apareci&oacute; con el n&ordm; 4, los tres anteriores hab&iacute;an sido reediciones de "Ases del Humor". Kaximpo nos proporciona una buena imagen de esta portada. &iexcl;Mil gracias! </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/losangeles84to8.jpg"><img src="lasautenticas/losangeles84to8.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Ahora vamos con la portada de la colecci&oacute;n Ol&eacute;. En esta ocasi&oacute;n, el t&iacute;tulo de la historia tom&oacute; todo el protagonismo, desapareciendo por una vez (creo que fue la &uacute;nica) el nombre de los protagonistas. EDITADO: Agradecemos a Cosmopitufo y a Omen666 la amabilidad de enviarnos buenas im&aacute;genes de esta curiosa portada: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/64losangeles844buc7.jpg"><img src="lasautenticas/64losangeles844buc7.th.jpg" width="104" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7">La colecci&oacute;n Ol&eacute; en formato peque&ntilde;o tambi&eacute;n tuvo portada m&aacute;s o menos habitual (gracias, brit):</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/olelosangeles.jpg"><img src="lasautenticas/olelosangeless.jpg" width="140" height="200" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Esta portada ha llegado hasta nosotros en la actual colecci&oacute;n Ol&eacute;, con otros colores: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/64losangeles843bqn4.jpg"><img src="lasautenticas/64losangeles843bqn4.th.jpg" width="107" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La siguiente aventura (n&ordm; 65), EL CACAO ESPACIAL, comenz&oacute; a publicarse en 1984, pero cuando faltaban s&oacute;lo 12 p&aacute;ginas para acabar la historia qued&oacute; interrumpida por <a href="lasautenticasportadas05.htm#cuellitis">la "cuellitis" de Ib&aacute;&ntilde;ez de la que habl&aacute;bamos hace unos cuantos mensajes</a>. El final apareci&oacute; ya en 1985. Su aut&eacute;ntica portada ha aparecido en las tres colecciones Ol&eacute;s: la peque&ntilde;a, la grande y la "de transici&oacute;n" (peque&ntilde;a pero con portadas brillantes). Aqu&iacute; ten&eacute;is una imagen de las dos &uacute;ltimas (EDITADO: la "de transici&oacute;n" es cortes&iacute;a de Hergest):</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/65elcacaoespacial3bzq7.jpg"><img src="lasautenticas/65elcacaoespacial3bzq7.th.jpg" width="106" height="165" border="0"></a> <a href="lasautenticas/65elcacaoespacialbcf9.jpg"><img src="lasautenticas/65elcacaoespacialbcf9.th.jpg" width="106" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Obs&eacute;rvese que por una vez no se complet&oacute; el dibujo hasta abarcar la p&aacute;gina entera, aunque s&iacute; se hicieron peque&ntilde;os a&ntilde;adidos en la parte superior y en la inferior de la ilustraci&oacute;n original, que sin duda es la que apareci&oacute; en Alemania:</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/65elcacaoespacial2ln9.jpg"><img src="lasautenticas/65elcacaoespacial2ln9.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La aventura larga n&ordm; 66 se public&oacute; por episodios durante la interrupci&oacute;n de "El cacao espacial", entre 1984 y 1985: &iexcl;QUE VIENE EL FISCO! Se trata de una historia sin firma de Ib&aacute;&ntilde;ez, con gui&oacute;n de Jes&uacute;s de Cos y dibujada por un autor desconocido. No se encuentra en la actual colecci&oacute;n Ol&eacute;, aunque s&iacute; se public&oacute; en un Ol&eacute; peque&ntilde;o de Bruguera: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/66quevieneelfiscoxj9.jpg"><img src="lasautenticas/66quevieneelfiscoxj9.th.jpg" width="106" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Obs&eacute;rvese que en la edici&oacute;n alemana han plantado una firma de Ib&aacute;&ntilde;ez al pie de la portada, aunque la autor&iacute;a es como m&iacute;nimo dudosa: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/66quevieneelfisco2ic1.jpg"><img src="lasautenticas/66quevieneelfisco2ic1.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La historia larga n&ordm; 67 es EL PREBOSTE DE SEGURIDAD, de la que ya estuvimos hablando en otro hilo, y de la que Wayne Campbell nos ense&ntilde;&oacute; su aut&eacute;ntica portada: <br>
            <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1185" target="_blank">http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1185 </a><br>
            <br>
Una curiosa historia dividida en dos partes, la primera de las cuales (24 p&aacute;ginas) se public&oacute; por episodios en "Mortadelo" en 1985. Su primera recopilaci&oacute;n en la colecci&oacute;n Ol&eacute; corri&oacute; ya a cargo de Ediciones B en 1987, y s&oacute;lo inclu&iacute;a estas 24 p&aacute;ginas, por lo que nos cuenta nuestro amigo Wayne. No he encontrado su portada, pero supongo que no ser&iacute;a la aut&eacute;ntica. <br>
<br>
Pero hete aqu&iacute; que en 1986, el a&ntilde;o de la quiebra de Bruguera, en Alemania aparece el &aacute;lbum con 44 p&aacute;ginas, y con esta portada, que es la que le corresponde: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/preboste6gd.jpg"><img src="lasautenticas/preboste6gd.th.jpg" width="111" height="167" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> En la colecci&oacute;n Ol&eacute; grande, ya en 1994, se publica la historia entera, y adem&aacute;s con la p&aacute;gina 25 que no se hab&iacute;a publicado en Alemania (excepcionalmente este &aacute;lbum tiene 45 p&aacute;ginas). Esta p&aacute;gina parece hecha para poder publicar la segunda parte en forma de historieta independiente, con su propio t&iacute;tulo, "Los mandaos", pero puede prescindirse de ella como hicieron los alemanes. Como bien dec&iacute;a Wayne Campbell, "supongo que el esfuerzo fue supremo, ya que no les quedaron fuerzas para poner tambi&eacute;n la portada que le correspond&iacute;a". </p>
          <p align="justify" class="Estilo7">Aportaci&oacute;n de Investigador Malfendi: <em>el mismo dibujo fue utilizado en la portada del Mortadelo 245 (1985):</em></p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/m245.jpg"><img src="lasautenticas/m245s.jpg" width="150" height="225" border="0"></a></p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La siguiente portada (n&ordm; 68, 1985) es tambi&eacute;n interesante, porque existen nada menos que tres versiones diferentes de ella. Se trata de EL CRECEPELO INFALIBLE, la &uacute;nica historia sin firma de Ib&aacute;&ntilde;ez que ha disfrutado de edici&oacute;n de lujo en tapa dura dentro de la colecci&oacute;n "Magos del Humor". He encontrado una imagen de su portada con poca resoluci&oacute;n, pero quiz&aacute; alguien (&iquest;Pablo?) pueda mostrarnos una imagen mejor. Obs&eacute;rvese la firma "Bruguera Equip" abajo a la derecha: </p>
          <p align="justify" class="Estilo7"> Actualizaci&oacute;n: Alienkav me ha hecho llegar una imagen estupenda de la portada. Procede del c&oacute;mic completo que se puede encontrar en eMule, escaneado por Xylander. &iexcl;Muchas gracias a ambos! </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/magosdelhumor012elcrecevz0.jpg"><img src="lasautenticas/magosdelhumor012elcrecevz0_th.jpg" width="111" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> En diciembre de 1985 esta historia fue publicada por Bruguera en la colecci&oacute;n Ol&eacute;, con una portada diferente, tambi&eacute;n ap&oacute;crifa: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/68elcrecepeloinfaliblebi3.jpg"><img src="lasautenticas/68elcrecepeloinfaliblebi3.th.jpg" width="106" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Pero resulta que &iexcl;oh sorpresa! en Alemania tuvo una portada aut&eacute;ntica de Ib&aacute;&ntilde;ez, lo cual apoya fuertemente la hip&oacute;tesis de Mag&iacute;n respecto a los negocios directos de Ib&aacute;&ntilde;ez con los editores germanos: 


 &quot;Sospecho que las portadas eran pagadas por el editor alem&aacute;n y no por Editorial Bruguera. Ib&aacute;&ntilde;ez pintaba esas portadas para la verlag y la editorial las recompraba (y a&uacute;n les saldr&iacute;a m&aacute;s baratas que compr&aacute;ndoselas directamente a Ib&aacute;&ntilde;ez)&quot;. Yo supongo que estos tratos se produjeron al menos durante el tiempo en que no estaba contratado por Bruguera ni por Ediciones B (1985-1987). Aqu&iacute; ten&eacute;is un aut&eacute;ntico Ib&aacute;&ntilde;ez: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/68elcrecepeloinfalible2tb8.jpg"><img src="lasautenticas/68elcrecepeloinfalible2tb8.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7"> La historia larga n&ordm; 69, EL COCHECITO LER&Eacute; (1985), marca el final de una &eacute;poca. Es la &uacute;ltima historieta de Ib&aacute;&ntilde;ez que se public&oacute; en la editorial Bruguera. El &aacute;lbum tuvo dos portadas diferentes, una muda (para Magos del Humor) y otra con texto (para la colecci&oacute;n Ol&eacute;), pero curiosamente Ib&aacute;&ntilde;ez s&oacute;lo lleg&oacute; a dibujar la que tiene texto: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/69elcochecitolernw7.jpg"><img src="lasautenticas/69elcochecitolernw7.th.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7">Comentario de <em>Mag&iacute;n</em>: 


 La portada del  Ol&eacute; y de la edici&oacute;n alemana es un chiste que yo dir&iacute;a que es el mismo que el utilizado en el primer Ol&eacute; del 25 Aniversario. Se trata del que tiene la portada de color caf&eacute; con leche. </p>
          <p align="justify" class="Estilo7">Respuesta de <em>Se&ntilde;or Ogro</em>: 


 Pues s&iacute;, el chiste es pr&aacute;cticamente el mismo, yo tambi&eacute;n me di cuenta cuando la vi. Pongo aqu&iacute; esa portada para que se pueda comparar bien: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/ole269bxi6.jpg"><img src="lasautenticas/ole269bxi6.th.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7">Comentario de <em>Banchou</em>: 

 
            Y a&uacute;n existe una tercera versi&oacute;n del mismo chiste en la portada del Super Humor peque&ntilde;o n&ordm; 21 de Bruguera.</p>
          <p align="justify" class="Estilo7">Comentario de <em>Wayne Campbell</em>: ...que tambi&eacute;n tengo:</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/shxxitw4.jpg"><img src="lasautenticas/shxxitw4.th.jpg" width="104" height="165" border="0"></a></p>
          <p align="justify" class="Estilo7">&nbsp; </p>
          <p align="justify" class="Estilo7">EDITADO: Hergest nos env&iacute;a una imagen con buena resoluci&oacute;n del Ol&eacute; grande. La portada es la misma, pero por el camino ha perdido alg&uacute;n detalle simp&aacute;tico, como la pajarita voladora. &iexcl;Gracias, Hergest! </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/elcochecitolerefm1.jpg"><img src="lasautenticas/elcochecitolerefm1.th.jpg" width="107" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Esta portada (sin pajarita) es tambi&eacute;n la que apareci&oacute; en Alemania: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/69elcochecitoler2xh8.jpg"><img src="lasautenticas/69elcochecitoler2xh8.th.jpg" width="109" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7">Aportaci&oacute;n de Investigador Malfendi: <em>Ese mismo dibujo se utiliz&oacute; en el Mortadelo 249 (1985): </em></p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/m249.jpg"><img src="lasautenticas/m249s.jpg" width="158" height="225" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Cuando Bruguera decidi&oacute; incluir esta historia en la colecci&oacute;n "Magos del Humor", Ib&aacute;&ntilde;ez ya les hab&iacute;a dejado. La nueva portada muda fue firmada por el Bruguera Equip. EDITADO: Gracias a Hergest por la imagen que nos ha facilitado: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/69elcochecitoler8bwv2.jpg"><img src="lasautenticas/69elcochecitoler8bwv2.th.jpg" width="111" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Pero... &iexcl;Ah&iacute; va! Esta portada muda tambi&eacute;n est&aacute; en un &aacute;lbum alem&aacute;n, pero no en "El cochecito ler&eacute;" sino que se la colocaron (inapropiadamente) a "El profesor Probeta contraataca" (borrando cuidadosamente la firma del Bruguera Equip). </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/69elcochecitoler7zf9.jpg"><img src="lasautenticas/69elcochecitoler7zf9.th.jpg" width="110" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> <br>
Y ya en los a&ntilde;os 90, para el Super Humor grande n&ordm; 6, Ib&aacute;&ntilde;ez dibuj&oacute; una nueva portada relacionada con esta historia: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/69elcochecitoler3bay6.jpg"><img src="lasautenticas/69elcochecitoler3bay6.th.jpg" width="106" height="165" border="0"></a></p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <hr>
          <p align="justify" class="Estilo7">A partir de ahora vienen nueve historias largas sin firma de Ib&aacute;&ntilde;ez que tampoco se encuentran en la actual colecci&oacute;n Ol&eacute;. Aun as&iacute; las iremos viendo, ya que algunas tienen portadas interesantes. La n&ordm; 70 es la primera de las dos que se publicaron por episodios en "Mortadelo Especial". Se trata de A LA CAZA DEL CHOTTA (1985), escrita por Jes&uacute;s de Cos y probablemente dibujada por Casanyes. Encontramos dos versiones de la portada, una muda y otra con texto. A diferencia de lo que suced&iacute;a con la anterior historia, la que dibuj&oacute; Ib&aacute;&ntilde;ez fue la muda: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/70alacazadelchotta2wv0.jpg"><img src="lasautenticas/70alacazadelchotta2wv0.th.jpg" width="110" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> Bruguera utiliz&oacute; esta ilustraci&oacute;n ese mismo a&ntilde;o para la portada del Mortadelo n&ordm; 244 (2&ordf; &eacute;poca):</p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/70alacazadelchotta3eh7.jpg"><img src="lasautenticas/70alacazadelchotta3eh7.th.jpg" width="106" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="justify" class="Estilo7"> El &aacute;lbum de la colecci&oacute;n Ol&eacute;, publicado en diciembre de 1985, tiene una portada ap&oacute;crifa: </p>
          <p align="justify" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="lasautenticas/70alacazadelchottabbo1.jpg"><img src="lasautenticas/70alacazadelchottabbo1.th.jpg" width="104" height="165" border="0"></a></p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo2"><a href="lasautenticasportadas.htm">Volver a <strong>Las aut&eacute;nticas portadas de los &aacute;lbumes</strong></a></p>
          <p align="center" class="Estilo2"><a href="mortadelo.htm">Volver a <strong>Mortadelo</strong></a></p>
          <p class="Estilo6">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
