<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="mortadelo.htm">MORTADELO</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios y art&iacute;culos sobre la serie <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong>Lo que el &ldquo;Viento&rdquo; se dej&oacute; (1980)</strong></p>
          <p align="center" class="Estilo2">Por Antonio Tausiet</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="loqueelvientosedejo01.jpg" width="500" height="216"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo7">Por aquella &eacute;poca, Ib&aacute;&ntilde;ez dibujaba seis cap&iacute;tulos de seis p&aacute;ginas cada uno, m&aacute;s uno final de ocho. Eso le daba la habitual suma de cuarenta y cuatro p&aacute;ginas. El serial aparec&iacute;a en la revista &ldquo;Mortadelo&rdquo;, pr&oacute;xima a desaparecer en su primera y gloriosa etapa. Es una de las mejores hornadas de historietas largas, con cuatro tiras de vi&ntilde;etas por p&aacute;gina, e incluye, de 1979 a 1982:</p>
          <p align="center" class="Estilo7">&iexcl;A por el ni&ntilde;o!<br>
          La gente de Vicente<br>
          Secuestro a&eacute;reo<br>
          Olimpiada 1980<br>
          La elasticina<br>
          Kilociclos asesinos<br>
          Ladrones de coches<br>
          Lo que el &ldquo;Viento&rdquo; se dej&oacute;<br>
          La brigada bichera<br>
          Tete Cohete<br>
          En marcha el Mundial 82<br>
          El caso de los se&ntilde;ores peque&ntilde;itos<br>
          En Alemania</p>
          <p class="Estilo7"><em>Lo que el &ldquo;Viento&rdquo; se dej&oacute;</em> es una historieta cuyo t&iacute;tulo no tiene nada que ver con lo que evoca el juego de palabras: he aqu&iacute; la trama, en absoluto parecida a la del m&iacute;tico film de 1939&hellip;</p>
          <p class="Estilo7">Villarrebuzno del Monte puede volar por los aires en cuarenta y ocho horas: Silvestre el &ldquo;Viento&rdquo;, lugarteniente de un grupo terrorista, ha colocado all&iacute; un explosivo y amenaza con detonarlo si no liberan a su l&iacute;der. El viceministro llama a la T.I.A. para solucionar el asunto y el S&uacute;per env&iacute;a all&iacute; a Mortadelo y Filem&oacute;n.</p>
          <p class="Estilo7">Como dice Miguel F. Soto: &ldquo;La exageraci&oacute;n de las costumbres de los tipos r&uacute;sticos, una de las constantes en la obra del autor, tiene aqu&iacute; uno de sus mejores ejemplos&rdquo;.</p>
          <p class="Estilo7">Y vamos a hacer una lista de esa exageraci&oacute;n de costumbres&hellip; s&oacute;lo en la primera p&aacute;gina en la que aparece el pueblo:</p>
          <p class="Estilo7">- Una de las casas de la vista de Villarrebuzno del Monte est&aacute; construida sobre las dem&aacute;s, amontonada (luego ir&aacute; cambiando de lugar y posici&oacute;n en las distintas vi&ntilde;etas en las que se ve el pueblo a lo lejos).</p>
          <p class="Estilo7">- Un aldeano persigue corriendo en vertical por la torre de la iglesia a una vaca con un pozal en la mano, para orde&ntilde;arla.</p>
          <p class="Estilo7">- La grava para asfaltar la carretera de acceso se obtiene golpeando pedruscos con la cabeza.</p>
          <p class="Estilo7">- El cartel y de la posada el de su recepci&oacute;n aparecen escritos con letras al rev&eacute;s y cambiadas.</p>
          <p class="Estilo7">- Unos cuantos habitantes echan a patadas a un vendedor, por ofrecerles jab&oacute;n.</p>
          <p class="Estilo7">- Al recepcionista bizco de la posada le acompa&ntilde;a una cabra.</p>
          <p class="Estilo7">- El registro de la posada consiste en un rollo de papel higi&eacute;nico y un l&aacute;piz atado con una cuerda.</p>
          <p class="Estilo7">- Para llamar a su ayudante, el recepcionista le da un garrotazo en la cabeza a un gato, que al maullar de dolor ejerce de timbre.</p>
          <p class="Estilo7">Ser&aacute;n las caracter&iacute;sticas de toda la historieta, con ejemplos a cual m&aacute;s hilarante y gamberro. Falta de higiene, incultura, brutalidad, repudio del turismo, contacto directo con los animales: cabras, gatos, caballos, cerdos, vacas, perros, burros, toros, gallos, mulas, gallinas, abejas, cangrejos, erizos, patos, tar&aacute;ntulas&hellip;, y como detalle pintoresco, el conde Dr&aacute;cula, que andaba de vacaciones por Espa&ntilde;a.</p>
          <p class="Estilo7">Tras ser vapuleados, envenenados, ensuciados, mordidos, embestidos, etc., los dos agentes se toman sus propias venganzas (entre ellas prenderle fuego a la biblioteca), lo cual hace que el alcalde del pueblo ordene un preg&oacute;n en el que ofrece una recompensa por atraparlos.</p>
          <p class="Estilo7">En su b&uacute;squeda del explosivo, Mortadelo y Filem&oacute;n destrozan sin pretenderlo la propia casa del alcalde, lo cual encona m&aacute;s los &aacute;nimos contra ellos: ahora la orden es encontrarlos para llevarlos a la horca.</p>
          <p class="Estilo7">En el &uacute;ltimo episodio, se celebra la &ldquo;Olimpiada de Villarrebuzno&rdquo;: ello hace pensar a la pareja que el explosivo ser&aacute; colocado en el &ldquo;estadio&rdquo; (un campo de hierbajos). Como dice Filem&oacute;n: &ldquo;El sitio ideal para esconder una bomba&rdquo;. Igual que en las dem&aacute;s aventuras ambientadas en pruebas deportivas, ambos se apuntan a la competici&oacute;n para &ldquo;infiltrarse&rdquo;.</p>
          <p class="Estilo7">Mortadelo sufre el &ldquo;salto de longitud&rdquo;: uno se agacha y un macho cabr&iacute;o le embiste por detr&aacute;s. Filem&oacute;n el &ldquo;salto con P&eacute;rtiga&rdquo;, que es el nombre de una cerda que le muerde en el trasero haci&eacute;ndole saltar. De nuevo Mortadelo, el &ldquo;salto de altura&rdquo;: tirarse desde lo alto de un cerro. La &ldquo;competici&oacute;n sobre hielo&rdquo; es una pelea con barras de hielo; la prueba de &ldquo;nataci&oacute;n&rdquo; la gana el que m&aacute;s kilos de nata traga; los saltos de trampol&iacute;n son sin piscina; las pruebas de &ldquo;tiro&rdquo;, tirar de un carro&hellip; </p>
          <p class="Estilo7">Al final, resultan ganadores y sus &ldquo;medallas ol&iacute;mpicas&rdquo; son dos cencerros, dentro de uno de los cuales los terroristas hab&iacute;an puesto la bomba. Van con ellos colgados hasta la sede de la T.I.A. para informar de lo infructuoso de su misi&oacute;n, y all&iacute; explota la bomba, destrozando una vez m&aacute;s todo el edificio. Tras una esquina de la vi&ntilde;eta final de persecuci&oacute;n del S&uacute;per, espera el alcalde de Villarrebuzno del Monte con una metralleta&hellip;</p>
          <p class="Estilo7">Una historieta que no suele ser destacada en los &ldquo;rankings&rdquo; de Mortadelo. Pero un ejemplo de hasta qu&eacute; punto Ib&aacute;&ntilde;ez puede ser capaz de derrochar ingenio &ldquo;pol&iacute;ticamente incorrecto&rdquo;. La gamberrada en grado sumo.</p>
          <p class="Estilo6">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
