<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Los bajos fondos de Bruguera: los delincuentes</p>
          <p align="center" class="Estilo4">PERROS CALLEJEROS </p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo2"><img src="cacobonifacio.jpg" width="303" height="298"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo6">En un universo como el de Bruguera, tan proclive a presentar personajes fracasados en todos los &oacute;rdenes (el fracaso, entendido como uno de los resortes m&aacute;s comunes en La Escuela para producir humor), no pod&iacute;a faltar una alusi&oacute;n a un submundotan peculiar como el de la delincuencia, como fuente inagotable de situaciones potencialmente frustrantes. Entre la peculiar figuraci&oacute;n de este apartado encontraremos de todo: desde cacos nacionales a gangsters de pacotilla y de Chicago, pasando por la obra magna de alg&uacute;n maestro de la casa.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Hay cacos y cocos</strong></p>
          <p class="Estilo5">Los cl&aacute;sicos cacos se identifican con una indumentaria arquet&iacute;pica: antifaz, gorra y camiseta a rayas bastan para definir su actividad, y a este standard responde el m&aacute;s popular de ellos: <strong><em>El Caco Bonifacio</em></strong>, creado por Enrich en 1957 para el primer Tio Vivo de D.E.R., que pasa del chiste inicial en contraportada a la cl&aacute;sica historieta de 6 tiras en Bruguera. En esta serie, una de las preferidas por su autor, se recrea el lado m&aacute;s amable del chorizo, abocado sin remedio al fracaso cotidiano, cuyos mayores &ldquo;golpes&rdquo; los sufre en propia carne o en la de su compinche Pancracio. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="V-caco-bonifacio.jpg" width="374" height="248"></p>
          <p align="center" class="Estilo5">El Caco Bonifacio</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Otra creaci&oacute;n de Enrich en los a&ntilde;os setenta contin&uacute;a explorando el lado amable, en este caso de la pugna entre un polic&iacute;a y un ladr&oacute;n: <strong><em>Ganz&uacute;o y Pesquis&oacute;n</em></strong>. &Eacute;ste &uacute;ltimo vive obsesionado con la captura de aquel, mientras Ganz&uacute;o se divierte burl&aacute;ndo al gendarme. Pese a todo, la relaci&oacute;n entre ambos es respetuosa y las ingeniosas situaciones ideadas por Enrich se resuelven antes por la inteligencia y los di&aacute;logos de los personajes que por la acci&oacute;n f&iacute;sica, que de todas formas Pesquis&oacute;n no podr&iacute;a llevar a cabo ya que su exceso de peso le impide correr lo bastante como para atrapar al mangante.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="V-ganzuo-y--pesquison.jpg" width="353" height="275"></p>
          <p align="center" class="Estilo5">Ganz&uacute;o y Pesquis&oacute;n</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><em>Pepe Murci&eacute;lago</em></strong> (Din Dan, 1971) de M. Adolfo, es otro de esos delincuentes comunes que pulularon discretamente por los tebeos de Bruguera. Aparte de los conflictos con su socio Te&oacute;filo, demuestra p&aacute;gina a p&aacute;gina su incapacidad para cometer cualquier delito y , en su facilidad para meterse en l&iacute;os, puede ir a refugiarse al final de una historieta en el cuartelillo.</p>
          <p class="Estilo5"><strong><em>Caco y Coco</em></strong> (Mortadelo, 1970) de Luis Allu&eacute;, son hermanos, delincuentes y un aut&eacute;ntico desastre; pero sus peripecias no se centran tanto en &ldquo;dar el golpe&rdquo; como en recibirlos generosamente en cada historieta o en urdir cualquier extravagancia para lograr objetivos tan peregrinos como colarse en el metro o encontrar un tesoro. El tono de la serie entra de lleno en el absurdo propio del maestro al que se pretende imitar: Manuel V&aacute;zquez.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="V-caco-y-coco.jpg" width="472" height="343"></p>
          <p align="center" class="Estilo5">Caco y Coco </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Admirado maestro&hellip;</strong></p>
          <p class="Estilo5">Y hablando del genial autor, por descontado que nos leg&oacute; algunas perlas de este apartado del elenco Bruguera.<strong><em> Rufuf&uacute;</em></strong> (1970) es un pobre diablo, ladr&oacute;n de poca monta, cuyas acciones se ven siempre abocadas al fracaso en las escasas historietas que protagoniz&oacute;; Tambi&eacute;n breve es la serie <strong><em>La Banda del Bar&oacute;n</em></strong> (Bravo, 1968) pero algo m&aacute;s elaborada: Las misiones encargadas al Bar&oacute;n via telef&oacute;nica en su apartado castillo son sistem&aacute;ticamente abortadas por la incompetencia de los ayudantes Ofelio y Gorgonio, en cuyos desprop&oacute;sitos se centran estas historietas a doble p&aacute;gina.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="V-banda-del-baron.jpg" width="452" height="288"></p>
          <p align="center" class="Estilo5">La Banda del Bar&oacute;n</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"> Dejamos para el final la m&aacute;s conocida y una de sus mejores series: <strong><em>La Familia Churumbel</em></strong> (1960) narra las peripecias de un clan gitano en el que lo inusual, lo raro es el amor al trabajo. El hijo mayor es la oveja negra, el deshonor de la familia, cuyo particular c&oacute;digo &eacute;tico les obliga a procurarse el sustento sustrayendo cuantos &ldquo;burro&rdquo;, &ldquo;serdo&rdquo; o &ldquo;gayina&rdquo; encuentra Manu&eacute;, el padre, a su alcance. La &ldquo;joya&rdquo; de la familia es el abuelo, capaz de los robos m&aacute;s audaces e increibles, como el de una locomotora, vagones incluidos, o el hilo telef&oacute;nico de toda la ciudad formando un gigantesco ovillo. La madre y el ni&ntilde;o que siempre porta a su espalda (y que ya roba lo suyo) completan la figuraci&oacute;n de esta serie ejemplar, marcada por un delicioso tono absurdo en un momento particularmente brillante en la carrera de su autor.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="V-FChurumbel-2.jpg" width="550" height="143"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Gangsters como nosotros</strong></p>
          <p class="Estilo5">Si las localizaciones de los personajes anteriores no se ci&ntilde;en a ningun escenario reconocible, el siguiente subgrupo en cambio si que permite ciertas alusiones &ldquo;a su abuela, la de Kansas city&rdquo; o a situar la acci&oacute;n en las calles de Chicago y sus prototipos de historia-ficci&oacute;n, tal vez porque los escenarios son lo bastante alejados y ajenos a la realidad espa&ntilde;ola del momento como para que sea posible utilizarlos sin temos a la censura.</p>
          <p class="Estilo5">Los Gangsters son ya retratados en los mismos inicios de la historia de Bruguera: <strong><em>Tres Pelos y Kid Pantera, gangsters</em></strong> es una creaci&oacute;n de Escobar para la revista El Campe&oacute;n que data de 1948. Pasado por el tamiz costumbrista del autor, Tres pelos es el &ldquo;profesor en gangsterismo&rdquo; de kid pantera, quien se esfuerza en aprender todos los trucos del oficio; pero cualquier intento para ense&ntilde;ar al pupilo resulta infructuoso por el despiste de &eacute;ste &uacute;ltimo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="V-tres-pelos-y-kid-pantera.jpg" width="256" height="290"></p>
          <p align="center" class="Estilo5">Tres Pelos y Kid Pantera, gangsters</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Habr&aacute; que esperar hasta 1972 para que Juan Bernet Toledano retome la tem&aacute;tica gansteril en el Pulgarcito con <strong><em>Filadelfio Gun</em>,</strong> que lidera una banda en los a&ntilde;os de la Gran Depresi&oacute;n en Estados unidos, en la que destaca la perfecta ambientaci&oacute;n lograda con la vestimenta de los personajes y alguna alusi&oacute;n puntual a aquella realidad como la Ley seca o el penal de Sing Sing.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="V-filadelfio-gun.jpg" width="365" height="279"></p>
          <p align="center" class="Estilo5">Filadelfio Gun</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><em>Hilari&oacute;n y Tadeo</em></strong> (1974) de Morales contin&uacute;a brevemente esta tendencia, y frisando la d&eacute;cada de los ochenta se desarrolla la serie m&aacute;s popular de este apartado: <strong><em>Maff y Osso</em></strong>, creaci&oacute;n del guionista Julio Fern&aacute;ndez y el dibujante Jiaser, donde asistimos a una parodia gangsteril en toda regla con todos los elementos caracter&iacute;sticos (ubicaci&oacute;n en Chicago, el mafioso Al Tappone o su contrapartida Rocky Marciano, Elliot Yes y subrigada de Insoportables, las <em>femmes fatales</em>, los <em>enfants terribles</em>&hellip;) y as&iacute; veremos a los dos amigos protagonizar episodios plagados de confusiones, atracos, tiroteos, persecuciones y m&aacute;s de un final en chirona, situaciones a las que los sucesivos guionistas sacar&aacute;n buen partido c&oacute;mico, y que se prodigar&aacute;n en las principales revistas Bruguera en su &uacute;ltimo lustro de vida. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="V-maff-y-osso.jpg" width="472" height="329"></p>
          <p align="center" class="Estilo5">Maff y Osso</p>
          <p align="center" class="Estilo2">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
