<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; }
.Estilo6 {font-size: smaller}
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="libros.htm">LIBROS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Rese&ntilde;as sobre libros dedicados a investigar sobre Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Los hijos de Pulgarcito</p>
          <p align="center" class="Estilo5">Un primer paso en la recuperaci&oacute;n del legado Bruguera </p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo4">&nbsp;<img src="pulgarcito1.jpg"></p>
          <p><span class="Estilo2"><span class="Estilo6"><strong>La Editorial Bruguera ha sido sin duda la m&aacute;s importante de Espa&ntilde;a en el siglo XX. Los tebeos de Bruguera forman parte del legado cultural de este pa&iacute;s, pues desde 1947 hasta 1986 han alegrado el ocio de varias generaciones de espa&ntilde;oles y han permanecido en el recuerdo de millones de personas. La historiograf&iacute;a del medio no obstante, ha sido parca en estudios que recuperasen parte de ese patrimonio que, de una u otra forma, nos interesa a todos. Es justamente ahora, veinte a&ntilde;os despu&eacute;s del cierre de la editorial, cuando se ha generado un inter&eacute;s real por conocer y homenajear la obra de nuestros grandes creadores, inter&eacute;s que ha cristalizado en forma de varios estudios monogr&aacute;f&iacute;cos aparecidos en los dos &uacute;ltimos a&ntilde;os, la punta de lanza de un fen&oacute;meno de recuperaci&oacute;n de nuestras historietas cl&aacute;sicas que sin duda florecer&aacute; en los pr&oacute;ximos a&ntilde;os. Precisamente el libro que nos ocupa ha sido el precursor en el tiempo de esta manifestaci&oacute;n de la inquietud popular hacia aquellos tebeos, tan queridos y llenos de recuerdos.</strong></span></span></p>
          <p class="Estilo7"><img src="crash01.jpg" width="244" height="194" hspace="15" vspace="15" align="left">Los Hijos de Pulgarcito (Astiberri, 2004) no es, sin embargo, un estudio convencional; su origen est&aacute; en la celebraci&oacute;n en Noviembre del a&ntilde;o anterior del primer festival <em>Crash C&oacute;mics 03</em>, en la bella ciudad de Vitoria. Los organizadores, un grupo de j&oacute;venes profesionales de la capital alavesa (la Asociaci&oacute;n Cultural Atiza!, responsables del m&iacute;tico fanzine TMEO), asumieron como primer gran reto la realizaci&oacute;n de un festival cultural, apartado del car&aacute;cter comercial de otros eventos, programando actividades de car&aacute;cter did&aacute;ctico y proponiendo actos relacionados con otras formas de expresi&oacute;n. Lo m&aacute;s llamativo de esta oferta, ribeteada de exposiciones, charlas, proyecciones y otras muchas manifestaciones culturales, estriba en su car&aacute;cter tem&aacute;tico y en la promesa de publicar un volumen recopilatorio que aglutinase todo lo expuesto. El tema elegido para su d&eacute;but, <em>De Bruguera al C&oacute;mic de humor actual: conexiones</em>, sorprende por la sensibilidad de unos dibujantes hacia los que claramente pueden considerarse sus precursores, los padres de la moderna historieta de humor. En palabras de I&ntilde;aki Larrimbe, coordinador general de Crash comics: &ldquo;Ya era hora de que se les hiciera un reconocimiento, porque la mayor&iacute;a de los dibujantes de Bruguera son desconocidos y mayores. Les debemos much&iacute;simo&rdquo;. </p>
          <p class="Estilo7"><strong>Significaci&oacute;n de las jornadas.</strong></p>
          <p class="Estilo7">Y en verdad, a juicio de este modesto invitado a las jornadas, las actividades presentadas en esta ocasi&oacute;n contribuyeron en buena medida a despertar un renovado inter&eacute;s por aquel fen&oacute;meno de masas que fueran los tebeos de la editorial catalana. </p>
          <p class="Estilo7">Este es el balance de lo que all&iacute; sucedi&oacute;:</p>
          <p class="Estilo7">-Las exposiciones: dedicadas al TMEO, a Roberto Segura, Manuel V&aacute;zquez, el homenaje de 10 autores actuales a los tebeos de Bruguera y otra con el tema principal del festival: las conexi&oacute;nes entre la Escuela Bruguera y el humor actual a trav&eacute;s de sus rasgos com&uacute;nes y diferenciadores. En ellas el p&uacute;blico pudo valorar de primera mano la influencia que el cl&aacute;sico humor de aquella editorial ha ejercido en tantos aspectos de la cultura espa&ntilde;ola.</p>
          <p class="Estilo7">- La invitaci&oacute;n de autores, editores y estudiosos relacionados en buena medida con el tema del festival, y su acercamiento al p&uacute;blico mediante entrevistas en locales con libre asistencia, tales como la cafeter&iacute;a &ldquo;El jard&iacute;n de Falerina&rdquo; en el centro cultural Montehermoso, la taberna Green bay o La Universidad, lugar de celebraci&oacute;n de la Mesa de trabajo donde se debati&oacute; sobre Bruguera y su interconexi&oacute;n con la historieta actual, y una posterior comid<img src="crash02.jpg" width="274" height="218" hspace="15" vspace="15" align="right">a dentro del recinto, donde se dio la posibilidad a los asistentes de compartir mesa e impresiones con los invitados.</p>
          <p class="Estilo7">- El tradicional C&oacute;mic en Vivo tampoco falt&oacute; en esta ocasi&oacute;n, con la nutrida participaci&oacute;n de los autores invitados y anfitriones.</p>
          <p class="Estilo7">- Las desenfadadas presentaciones del grupo &Ntilde;ake amenizaron la inauguraci&oacute;n de las distintas exposiciones, distribuidas estrat&eacute;gicamente en varios locales culturales. Especialmente entra&ntilde;able result&oacute; la dedicada a Manuel V&aacute;zquez, durante cuya presentaci&oacute;n se hizo entrega del trofeo Crash comics a su hijo Manolito.</p>
          <p class="Estilo7">- Un cambio de &uacute;ltima hora en el programa nos priv&oacute; de la presencia de Roberto Segura, uno de los grandes de Bruguera, de cuya pluma salieron Rigoberto Picaporte, La Panda y otros ilustres personajes, pero a cambio nos depar&oacute; una de las m&aacute;s gratas sorpresas del festival con la visita de Julia Gal&aacute;n, trabajadora de Bruguera durante sus &uacute;ltimos 23 a&ntilde;os que nos desvel&oacute;, en la entrevista celebrada en la taberna americana Green Bay, el lado m&aacute;s humano y entra&ntilde;able de sus compa&ntilde;eros, con jugos&iacute;simas an&eacute;dotas personales.<br>
          </p>
          <p class="Estilo7"><strong>La materializaci&oacute;n del evento.</strong></p>
          <p class="Estilo7">Cumpliendo lo prometido, tras varios meses y una complicada labor de s&iacute;ntesis, en agosto de 2004 apareci&oacute; por f&iacute;n el cat&aacute;logo <em>Los hijos de Pugarcito</em>, un libro &aacute;gil y ecl&eacute;ctico que ha conseguido rendir en 96 apretadas p&aacute;ginas un cari&ntilde;oso y sentido homenaje a los dibujantes de un movimiento que amamant&oacute; a toda una generaci&oacute;n, adem&aacute;s de reflexionar sobre la editorial catalana, las caracter&iacute;sticas de sus historietas de humor y la influencia que han ejercido sobre algunos autores actuales. &ldquo;Nos parec&iacute;a oportuno reconocer las herencias y agradecer ese patrimonio de ingenio y t&eacute;cnica que nos hizo re&iacute;r en su momento y todav&iacute;a hoy nos inspira&raquo;, se&ntilde;ala Antonio Altarriba, uno de los coordinadores de la iniciativa y responsable del recomendable estudio &lsquo;La Espa&ntilde;a del Tebeo. La historieta espa&ntilde;ola de 1940 a2000&rsquo;. &laquo;Todav&iacute;a existe un profundo desconocimiento de las circunstancias que rodearon la experiencia editorial m&aacute;s importante de la historieta espa&ntilde;ola. Apenas hay datos fiables que den cuenta de su repercusi&oacute;n social o analicen su extensa y desternillante galer&iacute;a de personajes. Con este libro s&oacute;lo se da un paso, una aportaci&oacute;n m&aacute;s que esperamos contribuya a colmar ese vac&iacute;o&raquo;, adelanta.A su vez, fiel a una voluntad recopilatoria, el volumen recoge los hechos, dichos y escritos de quienes visitaron Crash 03. &laquo;Desde Atiza, no quer&iacute;amos sacar el t&iacute;pico cat&aacute;logo de festival que tuviera una funci&oacute;n de simple programa de actividades cuya utilidad termina cuando acaban &eacute;stas. Pensamos desde el primer momento que los trabajos te&oacute;ricos e historiet&iacute;sticos encargados para exposiciones y actividades, y los testimonios que all&iacute; se pudieron escuchar, ten&iacute;an tal inter&eacute;s general que deb&iacute;an ser recogidos en una publicaci&oacute;n<img src="crash03.jpg" width="268" height="213" hspace="15" vspace="15" align="left"> de lujo con una edici&oacute;n y distribuci&oacute;n profesional&raquo;, explica el dibujante Mauro Entrialgo, otro de los organizadores.</p>
          <p class="Estilo7">Tras una introducci&oacute;n de Antonio Altarriba y Atiza sobre el porqu&eacute; del Crash comics, sendos textos te&oacute;ricos firmados por los investigadores Jos&eacute; Antonio Ortega Anguiano y Miguel Fern&aacute;ndez Soto hacen un balance sobre la editorial catalana y el humor de la Escuela; Se recoge asimismo la interesante entrevista a Julia Gal&aacute;n, de la que ya hemos dado cuenta anteriormente. El apartado <em>Los hijos de Pulgarcito</em>, realizado por Antonio Altarriba y los miembros de Atiza supone el punto &aacute;lgido del libro, al desvelar los mecanismos secretos del humor que unen a una generaci&oacute;n actual de autores con sus viejos maestros; tampoco pod&iacute;a faltar el homenaje gr&aacute;fico de una selecci&oacute;n de autores (Kim, Mauro, Manel Fontdevila, La braser&iacute;a, Santi Or&uacute;e, Bernardo Vergara, Mikel Valverde, Abarrots, Nacho Fern&aacute;ndez y Calpurnio) que nos ofrecen con su arte una recreaci&oacute;n del esp&iacute;ritu Bruguera en historietas de una p&aacute;gina. Una nueva secci&oacute;n de Borja Crespo nos acerca la opini&oacute;n de varios cineastas, actores, escritores, periodistas, m&uacute;sicos e ilustradores, quienes a trav&eacute;s de un cuestionario directo nos desvelan sus filias y fobias sobre el c&oacute;mic en general y la <em>Escuela Bruguera</em> en particular. Una autobiograf&iacute;a de Roberto Segura y un escrito sobre V&aacute;zquez por su hijo menor completan el volumen.</p>
          <p><span class="Estilo7"><em>Los Hijos de Pulgarcito</em> ha sido bien recibido por sectores de la cr&iacute;tica, y m&aacute;s a&uacute;n, constituye una primera expresi&oacute;n del sentimiento colectivo hacia la editorial y los autores, queposteriormente, otras monograf&iacute;as no han hecho sino refrendar. <em>Cuando los c&oacute;mics se llamaban tebeos. La escuela Bruguera (1945-1963),</em> de Toni Guiral, la <em>Gu&iacute;a visual Bruguera</em> de Tino Reguera o el m&aacute;s especializado <em>El mundo de Mortadelo y Filemon</em>, de quien suscribe, son la l&oacute;gica continuaci&oacute;n en el camino allanado por aquel modesto estudio, pero pueden estar seguros de que otros muchos &ndash;algunos de ellos, ya en preparaci&oacute;n- seguir&aacute;n contribuyendo a satisfacer la demanda popular de un fen&oacute;meno de masas que ha demostrado, a d&iacute;a de hoy, estar m&aacute;s vivo que nunca.</span><span class="Estilo6"><strong></strong></span></p>
          <p align="justify" class="Estilo4">&nbsp;  </p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
