<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-size: smaller}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Los se&ntilde;ores de Alcorc&oacute;n y el holgaz&aacute;n de Pep&oacute;n</p>
          <p align="center" class="Estilo2">Por Carlos E. Gracia</p>
          <p align="center" class="Estilo2"><img src="segurapepon.jpg" width="213" height="243"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p><span class="Estilo2"><span class="Estilo5"><strong>R</strong>oberto Segura, uno de los grandes de Bruguera, de cuya pluma salieron <em>Rigoberto Picaporte, solter&oacute;n de mucho porte</em>, <em>La panda</em>, <em>Los se&ntilde;ores de Alcorc&oacute;n&hellip;</em> y otros ilustres personajes, se uni&oacute; a la editorial Bruguera en la d&eacute;cada de los sesenta, junto con Ib&aacute;&ntilde;ez (Pepe Gotera y Otilio) o Raf (Sir Tim O&acute;Theo). Precisamente, los tres, abandonaron esta casa para crear, en 1986, la revista &ldquo;Guai!&rdquo; bajo la tutela de la editorial Bruguera.</span></span></p>
          <p class="Estilo6"><strong>S</strong>i <em>Rigoberto Picaporte</em>, el &ldquo;solter&oacute;n de mucho porte&rdquo; era la versi&oacute;n masculina de las vazquianas <em>hermanas Gilda</em>, el hombre casado de <em>Los se&ntilde;ores de Alcorc&oacute;n y el holgaz&aacute;n de Pep&oacute;n</em> era la continuaci&oacute;n l&oacute;gica de esos personajes a la hora de cambiar de estado civil. Segu&iacute;a siendo un segund&oacute;n social, un trabajador incansable de cuyo sueldo depend&iacute;an las emergentes letras que en la sociedad del desarrollo ahogaban al cabeza de familia &ndash;&ldquo;el&rdquo;, no &ldquo;la&rdquo;, amiguitos: estamos en los albores del segundo tramo del siglo XX y en una sociedad a&uacute;n carpetovet&oacute;nica y por mucho tiempo machista- en pos del acomodo tecnol&oacute;gico al que nos aboca la sociedad consumista.</p>
          <p class="Estilo6"><strong>E</strong>l matrimonio tradicional &ndash;los eternos novios que al fin logran edificar su nidito de amor bendecido tras su paso por la vicar&iacute;a-, compuesto por un tipo responsable, apol&iacute;tico, ciudadano de orden y algo mayor que su santa; mujer, &eacute;sta, voluptuosa, ama de casa y algo tontaina, que, en vista de que el sexo era censurado en aquella sociedad &ndash;y m&aacute;s a&uacute;n en los tebeos para chavales-, no ten&iacute;an hijos, pero adoptaban al hermano tarugo e indolente de la muchacha, la faz tiznada del esp&iacute;ritu trabajador del espa&ntilde;olito medio y figura con la que el malicioso V&aacute;zquez habr&iacute;a hecho buenas migas. Y aunque Segura no era el malicioso don Manuel, &eacute;ste otro dibujante preguntaba a sus j&oacute;venes lectores: &ldquo;&iquest;qu&eacute; futuro prefer&iacute;s? Hoy ya sabemos a qui&eacute;n escogieron, de entre los dos monigotes, los ni&ntilde;os espabilados y consentidos de aquellas generaciones.</p>
          <p class="Estilo6"><strong>A</strong>hora tenemos las versiones mejoradas del holgaz&aacute;n de Pep&oacute;n. Se trata, m&aacute;s bien, de los v&aacute;stagos del matrimonio Alcorc&oacute;n: ni&ntilde;os rubitos, a la imagen de su madre, con barba rala en lugar del bigote paterno, pero con la pachorra de su t&iacute;o. Adultos que le&iacute;an aquellas tiras o chavales que no las conocen, pero que, al igual que sus hermanos mayores, truecan en c&oacute;modo sof&aacute; familiar la inaccesible vivienda hipotecada y en paga-sablazo lo que hace d&eacute;cadas s&oacute;lo habr&iacute;an logrado deslom&aacute;ndose con el pluriempleo &ndash;ahora, s&oacute;lo pluritemporal-. El vago de Pep&oacute;n era algo m&aacute;s que una carga familiar adquirida con la parte mala de los votos matrimoniales (casarse con una muchacha m&aacute;s joven y guapa que t&uacute; deb&iacute;a, y debe, de tener sus inconvenientes): se trataba de la premonici&oacute;n de un futuro que se conocer&iacute;a por la generaci&oacute;n de Peter Pan: &ldquo;j&oacute;venes, aunque sobradamente preparados&rdquo;&hellip; para encerrarse en la burbuja tecnol&oacute;gica, enga&ntilde;ar al &ldquo;Sistema&rdquo; y vivir en eterna &ldquo;promoci&oacute;n canap&eacute;&rdquo;. </p>
          <p class="Estilo6"><strong>R</strong>evistas de tendencias del prestigio de Dazed &amp; Confused han dedicado sus p&aacute;ginas al estudio de esta corriente, bautiz&aacute;ndola como la era del &ldquo;dude power&rdquo; &ndash;&ldquo;el poder del&hellip; colega&rdquo;. Un realizador norteamericano, incluso, ha forjado un corpus cinematogr&aacute;fico con dos pel&iacute;culas de desigual resultado en taquilla &ndash;pero que, mire usted por donde, la industria de Hollywood se avino a financiar, pensando en un p&uacute;blico de gustos afines a sus personajes de&hellip;. ficci&oacute;n?-:<em>Colega, &iquest;d&oacute;nde est&aacute; mi coche? </em>y <em>Dos colgaos muy fumaos</em>. Habr&aacute; que decir, en honor a nuestro vago patrio, que el no era m&aacute;s inteligente que las parejas de merluzos &ndash;&ldquo;Merluzo&rdquo;: &iexcl;qu&eacute; gran insulto sacado de los bocadillos de Bruguera!- que protagonizan ambos t&iacute;tulos, pero s&iacute; que, al menos, resultaba un listillo&hellip; Eso lo aprendieron Jorge Iglesias y el humorista gr&aacute;fico Mauro Entrialgo con sus no menos aprovechados, pero m&aacute;s espabilados, protagonistas de <em>Gente Pez</em>, pel&iacute;cula con pronta secuela&hellip;</p>
          <p class="Estilo6"><strong>O</strong>tra de las vertientes desde las que se pueden estudiar estas vi&ntilde;etas es la de la concepci&oacute;n del entorno familiar. Si bien es cierto que a&uacute;n quedaban lustros para concebir los hogares monoparentales auspiciados por la primera ley del divorcio, el aporte de los c&oacute;nyuges (de la esposa, en este caso) no es el de la sufrida abuela de <em>Cu&eacute;ntame c&oacute;mo pas&oacute; </em>o el abuelo de <em>Manolito gafotas</em>, sino un elemento mucho m&aacute;s joven &ndash;y subversivo- que se sit&uacute;a como electr&oacute;n extranuclear de la familia. M&aacute;s all&aacute; de la contraposici&oacute;n de caracteres entre Pep&oacute;n y su cu&ntilde;ado, encontramos una referencia a la idea de familia como algo sagrado a preservar, incluso por encima de la desfachatez de la oveja negra a la que permitir, no ya regresar, sino permanecer en el redil. </p>
          <p class="Estilo6"><strong>S</strong>i bien la familia, como un valor sobre el que hacer meditar al chaval que lee esos tebeos resulta un tema tan recurrente como imprescindible en las publicaciones dirigidas a infantes y preadolescentes en continua lucha generacional con los adultos, los pretextos que Bruguera utiliza para explotar las posibilidades de ese escenario son variadas: desde el caos de los Trapisonda y los Cebolleta, hasta la disciplina de zapatillapaternal que usaba don Pantuflo con sus gemelos, pasando por el descaro de la pizpireta Lily y su implacable l&oacute;gica de adolescente, la vida marginal del clan de los Churumbel o la complicidad, a veces traicionada, entre las hermanas Gilda. Parece que la editorial o, a&uacute;n mejor, sus autores, mostraban antes que aleccionar; buscaban la caricatura, cari&ntilde;osa o mordaz, pero ven&iacute;an a re&iacute;rse con sus lectores de aquella vieja m&aacute;xima de que a &ldquo;la familia, al contrario que los amigos, no se la escoge&rdquo;.</p>
          <p class="Estilo6"><strong>L</strong>as familias Bruguera, de este modo, componen un grupo imposible, de gentes que no se entienden, se molestan -a&uacute;n sin querer- en el reducido espacio del hogar &ndash;&iquest;de alquiler?-, desprecian el salto generacional, el individualismo, &hellip; Cabe pensar, si acaso, que las actitudes autoritarias de algunos cabezas de familia frente a la respondona prole son un ardid con el que los guionistas y dibujantes de aqu&eacute;l entonces se desquitaban con los mandamases de medio pelo que poblaban el franquismo institucionalizado como una actitud de intransigencia natural antes que una obligaci&oacute;n adquirida de los tiempos que corr&iacute;an.</p>
          <p class="Estilo6">En lo que no parecemos albergar duda alguna es que durante d&eacute;cadas, los ni&ntilde;os de Bruguera vimos la realidad desde una perspectiva tan cr&iacute;tica como lis&eacute;rgica. Los chavales de los sesenta y setenta, en particular, disfrutamos de un campo de experimentaci&oacute;n sobre papel que no todos han seguido, pero al que a&uacute;n recordamos cuando nos sumergimos en las s&aacute;tiras de &ldquo;El Jueves&rdquo; &ndash;all&iacute; acab&oacute; sus d&iacute;as, por ejemplo, Raf- o cuando nuestros sobrinitos abren las p&aacute;ginas de la filial adolescente de la veterana revista humor&iacute;stica, &ldquo;Mr. K&rdquo;. &iquest;Escribir&aacute;n ellos sobre esa experiencia cuando les encarguen unas p&aacute;ginas para una hipot&eacute;tica continuaci&oacute;n a largo plazo de esta web? Si Marvel y DC les dejan&hellip;</p>
          <p>&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
