<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo8 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Magos del Humor </p>
          <p align="center" class="Estilo2">Por Vicente Palomares</p>
          <p align="center" class="Estilo6">Entrevista conjunta a seis dibujantes de la Editorial Bruguera</p>
          <p align="center" class="Estilo6"> Publicada originalmente en el diario “El Correo Catal&aacute;n” y recogida en el n&uacute;mero 7/8 de “Bang! (cuadernos de informaci&oacute;n y estudios de la historieta)”, que vio la luz en 1972.  </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="ibanez5dib.jpg" width="320" height="290"></p>
          <p align="center" class="Estilo5"><span class="Estilo2">Ilustraci&oacute;n insertada en la entrevista publicada en <em>Bang!</em></span></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5"><strong>&iquest;Qu&eacute; puede ocurrir cuando se re&uacute;nen varios historietistas de humor para contestar, comunitariamente, el cuestionario que les propone un periodista que les conoce bien, que conoce su profesi&oacute;n y sus problemas? Y si estos humoristas hablan y hablan durante horas &iquest;Cu&aacute;l ser&aacute; el resultado? A continuaci&oacute;n le ofrecemos la respuesta en:</strong></p>
          <p align="center" class="Estilo5">&ldquo;MAGOS del HUMOR&rdquo;</p>
          <p class="Estilo5"><strong>Intervienen: Segura, Escobar, Sanch&iacute;s, Pe&ntilde;arroya, V&aacute;zquez e Ib&aacute;&ntilde;ez, todos ellos dibujantes de Editorial Bruguera. Entrevista, conduce el cuestionario, modera y escribe el texto a publicar Vicente Palomares.</strong></p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo5"><strong>Vicente Palomares: &iquest;desde cuando dibuj&aacute;is? &iquest;Por qu&eacute; elegisteis esta profesi&oacute;n?</strong></p>
          <p class="Estilo5">Esta primera pregunta, hecha a bocajarro, sin previo aviso y con aires de solemnidad, ha dejado perplejos a la mayor&iacute;a. Se han mirado los unos a los otros y s&oacute;lo ha contestado V&aacute;zquez encogi&eacute;ndose de hombros:</p>
          <p class="Estilo5">-Chico, pues no lo s&eacute;&hellip;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;Cu&aacute;l fue vuestro primer personaje?</strong></p>
          <p class="Estilo5">SEGURA. <em>Los esposos </em>Rebollez &lt;Rebollez y se&ntilde;ora&gt;.</p>
          <p class="Estilo5">ESCOBAR: Pues yo me inici&eacute; con Pelo Tieso, en el Pocholo.</p>
          <p class="Estilo5">SANCHIS: Y yo con Margarito &lt;Celem&iacute;n&gt;, que por cierto, fue mi jefe quien me lo propuso.</p>
          <p class="Estilo5">PE&Ntilde;ARROYA: Yo comenc&eacute; con la Familia P&iacute;o &lt;Don P&iacute;o&gt;.</p>
          <p class="Estilo5">V&Aacute;ZQUEZ: &iexcl;huy, huy huy, qu&eacute; pregunta m&aacute;s delicada&hellip;! En f&iacute;n, contestar&eacute;: mi primer hijo gr&aacute;fico fue Heliodoro Hipotenuso.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>V.P. En vuestra etapa de pioneros, &iquest;qu&eacute; dibujantes admir&aacute;bais entonces?</strong></p>
          <p class="Estilo5">P. Hombre, en dibujo serio me maravillaba <strong>Junceda</strong>, y en el humor&iacute;stico, <strong>Arturo Moreno.</strong></p>
          <p class="Estilo5">V. Mi &iacute;dolo favorito era <strong>Gustavo Dor&eacute;</strong>. Si, si, Gustavo Dor&eacute;. Es que yo empec&eacute; muy joven.</p>
          <p class="Estilo5">SE: Para m&iacute; Junceda era un aut&eacute;ntico maestro, era muy humano&hellip;</p>
          <p class="Estilo5">E. Mis preferidos fueron Apa, Junceda y Cornet. Los tres colaboraban en el <strong>Patufet</strong>. &iexcl;Qu&eacute; tiempos aquellos!</p>
          <p class="Estilo5">SA: &iexcl;Pe&ntilde;arroya!... s&iacute;, como lo o&iacute;s, &iexcl;Yo admiraba a Pe&ntilde;arroya!</p>
          <p class="Estilo5">Ib&aacute;&ntilde;ez: A m&iacute; la verdad sea dicha, me gustaba horrores Rubens. Por las se&ntilde;oras que sal&iacute;an en sus cuadros, claro&hellip;</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. En Vuestra larga carrera como &ldquo;ninotaires&rdquo; &iquest;qu&eacute; an&eacute;cdota record&aacute;is que sobresalga de las otras?</strong></p>
          <p class="Estilo5">P. Hay una muy chusca: antes, en mis buenos tiempos, a menudo me confund&iacute;an con Xavier Cugat. Incluso llegaron a veces a pedirme aut&oacute;grafos. Despu&eacute;s, cuando mis dibujitos se hicieron famosos , a quien ped&iacute;an firmas era al Pe&ntilde;arroya historietista.</p>
          <p class="Estilo5">V. Lo m&aacute;s jocoso que me ha pasado fue que, hace 25 o 26 a&ntilde;os, mi jefe me llam&oacute; la atenci&oacute;n porque dibujaba muy deprisa. Entonces me dije: &iexcl;Bah, para lo que voy a estar en la casa&hellip;!&rdquo; Y a&uacute;n contin&uacute;o.</p>
          <p class="Estilo5">SE: En cuanto a m&iacute;, personalmente recuerdo que de peque&ntilde;o dibuj&eacute; un tren con una navaja de afeitar en la almohada de la cama de mis padres. &iexcl;Todav&iacute;a me duele el &ldquo;clatellot&rdquo; que me dieron!</p>
          <p class="Estilo5">I: No, yo an&eacute;cdota ninguna. S&oacute;lo que todas las editoriales por las que he ido pasando se fueron a pique, todas han naufragado&hellip;.Y espero ahora a ver si&hellip;</p>
          <p class="Estilo5">E: Sobre Carpanta tuvieron lugar dos gestos que nunca olvidar&eacute;. En cierta ocasi&oacute;n un ni&ntilde;o de Cerda&ntilde;ola me envi&oacute; 25 pts para que di&eacute;ramos de comer a mi personaje. Y en otra, a raiz de una historieta en que se citaban las mantecadas de Astorga, una f&aacute;brica de aquel lugar nos remiti&oacute; una caja a nombre de tan fam&eacute;lico protagonista. &iexcl;Como es natural, las mantecadas nos las zampamos nosotros, mi mujer, mis hijos y yo!</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;Cuesta mucho elaborar una historieta c&oacute;mica?</strong></p>
          <p class="Estilo5">P. Lo m&aacute;s dif&iacute;cil para m&iacute; es encontrar un argumento bueno.</p>
          <p class="Estilo5">V. Mis historietas me quedan un poco crudas, pero no mucho, que digamos.</p>
          <p class="Estilo5">El resto de opiniones se dividen. Unos opinan como Pe&ntilde;arroya, los dem&aacute;s como V&aacute;zquez. S&oacute;lo Ib&aacute;&ntilde;ez discrepa:</p>
          <p class="Estilo5">I: Como costar, costar&hellip; A m&iacute; me cuesta un duro el papel y siete pesetas entre la plumilla y el l&aacute;piz.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. Para vosotros &iquest;qu&eacute; es el humor?</strong></p>
          <p class="Estilo5">E. Psch&eacute;, una forma como otra de ganarse la vida.</p>
          <p class="Estilo5">V&aacute;zquez afirma que nadie ha sido capaz jam&aacute;s de definir el humor. Pe&ntilde;arroya ratifica lo dicho por su compa&ntilde;ero, Segura lo atribuye al estado de &aacute;nimo, Escobar a&ntilde;ade que contestar esta pregunta ser&iacute;a tema para una conferencia, y, al final, V&aacute;zquez e Ib&aacute;&ntilde;ez suben al estrado de la Real Academia Espa&ntilde;ola para decir:</p>
          <p class="Estilo5">V. El humor es eso que sale de la chimenea del talento.</p>
          <p class="Estilo5">I. Pues para m&iacute;, el humor es el l&iacute;quido que sale de la nariz cuando uno est&aacute; resfriado.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. De no haber sido historietistas &iquest;qu&eacute; os hubiera gustado ser?</strong></p>
          <p class="Estilo5">P. Millonario, millonario.. O un gran financiero que viviera de la renta y sin dar ni golpe.</p>
          <p class="Estilo5">I: Justo, eso, eso&hellip;</p>
          <p class="Estilo5">E: Mi vocaci&oacute;n es ser gandul</p>
          <p class="Estilo5">SE: el ideal de mi vida es poseer una suntuosa mansi&oacute;n en un pa&iacute;s lejano, lleno de palmeras y piscinas, donde poder descansar pl&aacute;cidamente.</p>
          <p class="Estilo5">V. Yo ayudar&iacute;a a Pe&ntilde;arroya y Escobar.</p>
          <p>&nbsp;</p>
          <p class="Estilo5">PROFESIONALES Y TEBE&Oacute;LOGOS</p>
          <p class="Estilo5"><strong>V.P. Seg&uacute;n la tsis de Umberto Eco, el conocido Italiano, especialista en comics, el mundo se divide &ndash;incluyendo historietistas y lectores- en &ldquo;apocal&iacute;pticos&rdquo; e &ldquo;integrados&rdquo;. Es decir, en detractores de todo lo que hay establecido, porque les impide su autorrealizaci&oacute;n profesional, y en defensores del sistema, porque &eacute;ste posee los recursos suficientes para llevar a t&eacute;rmino su vocaci&oacute;n. &iquest;En cual de los grupos os consider&aacute;is inclu&iacute;dos?</strong></p>
          <p class="Estilo5">V. &iexcl;Ay mi madre! Yo de f&uacute;tbol no entiendo ni torta&hellip;</p>
          <p class="Estilo5">SE. Lo mismo digo</p>
          <p class="Estilo5">E. Eucaliptus</p>
          <p class="Estilo5">SA. Alto, alto, que yo soy una persona normal &iquest;eh?</p>
          <p class="Estilo5">IB. Ejem. &iexcl;A la hora de definirme sociol&oacute;gicamente dir&eacute; que me considero &ldquo;mortadel&iacute;tico filemonado&rdquo;!.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;Qu&eacute; opinion ten&eacute;is de los tebe&oacute;logos?</strong></p>
          <p class="Estilo5">P. Buena, buena. Yo les agradezco el inter&eacute;s que se toman por nosotros.</p>
          <p class="Estilo5">V. Yo, personalmente, les admiro y les respeto profundamente. Eso de pasarse tanto tiempo bajo el suelo es algo que nunca podr&iacute;a hacerlo.</p>
          <p class="Estilo5">SE. V&aacute;mos, yo, que no soy entom&oacute;logo, desconozco por completo de qu&eacute; insectos habl&aacute;is.</p>
          <p class="Estilo5">E. Dejadlos que vayan haciendo, que vayan haciendo&hellip;</p>
          <p class="Estilo5">Voces a coro: s&iacute;, si&hellip;</p>
          <p class="Estilo5">SA. Nada, qu&eacute; caramba&hellip;&iquest;La mayor&iacute;a son una colla de simples! No te fastidia. Son gentes incapaces de dibujar y, &iexcl;Hala, venga teor&iacute;as, teor&iacute;as!</p>
          <p class="Estilo5">P. Es que debemos tener en cuenta que no son dibujantes, sino cr&iacute;ticos.</p>
          <p class="Estilo5">SA. &iexcl;Va, va Si un cr&iacute;tico supiera coger un l&aacute;piz otro gallo nos cantara. Pero lo m&aacute;ximo que saben hacer es escribir comentarios complicad&iacute;simos. </p>
          <p class="Estilo5">V. Claro.Todos sus textos son muy oscuros. &iexcl;Aquello no hay quien lo entienda!</p>
          <p>&nbsp;</p>
          <p class="Estilo5">LA HISTORIETA, &iquest;PRODUCTO DE CONSUMO O ARTE?</p>
          <p class="Estilo5"><strong>V.P. &iquest;Nad&aacute;is en la abundancia o apret&aacute;is el cintur&oacute;n a final de mes?</strong></p>
          <p class="Estilo5">P. EL cintur&oacute;n lo apretamos generalmente cada semana, puesto que cobramos cada siete d&iacute;as.</p>
          <p class="Estilo5">V. &iexcl;Glu glu glu.,..!</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. No hombre no, el glu glu glu lo tienes que pronunciar bien. &iquest;No ves que de esa manera el lector no sabr&aacute; lo que deseas expresar?</strong></p>
          <p class="Estilo5">V. Ah! Adem&aacute;s, debo hacerte una imitaci&oacute;n del ahogado? Pues vas a sufrir una decepci&oacute;n, ya que para no nadar me he comprado un yate..</p>
          <p class="Estilo5">SE: Yo he comprobado que en agua salada se nada muy bien.</p>
          <p class="Estilo5">SA: &iexcl;Muy mal, muy mal!...</p>
          <p class="Estilo5">I: Por lo que sea preferible callar. Todo esto ser&aacute; publicado y ver&aacute;s, despu&eacute;s vienen los inspectores de la renta&hellip;</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;No hab&eacute;is sentido nunca la tentaci&oacute;n de marchar al extranjero, siguiendo el camino de la fuga de cerebros?</strong></p>
          <p class="Estilo5">P. no, no</p>
          <p class="Estilo5">V. A m&iacute; no me hadejado la polic&iacute;a.</p>
          <p class="Estilo5">SE. Yo por ahora, estoy bien aqu&iacute;.</p>
          <p class="Estilo5">SA: Claro, no tiene cerebro</p>
          <p class="Estilo5">E. Pienso como v&aacute;zquez.</p>
          <p class="Estilo5">SA: huy! Yo ya tengo dos nietos y no estoy para estos ajetreos.</p>
          <p class="Estilo5">I: s&iacute;, si&hellip; Yo he intentado varias veces emigrar a Suecia, pero sin el cerebro.</p>
          <p class="Estilo5">SA: eso de los hijos ata mucho. Te priva de mucha libertad de acci&oacute;n.</p>
          <p class="Estilo5">I: Efectivamente, yo tengo uno, y me da una pena terrible matarlo&hellip;</p>
          <p class="Estilo5">E. En el fondo eres un sentimental.</p>
          <p class="Estilo5">SA. Se debe ser sentimental, o por lo menos, un V&aacute;zquez.</p>
          <p class="Estilo5">V. &iexcl;Alto! Yo no soy un sentimental,! Soy un semental.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;Consider&aacute;is la historieta como un subproducto de consumo, o cre&eacute;is que es una narraci&oacute;n apta para englobar el 8&ordm; arte y obtener Premios Nobel?</strong></p>
          <p class="Estilo5">E: La segunda parte. Yo creo que la historieta es algo importante y que con el tiempo lo ser&aacute; todav&iacute;a m&aacute;s. Y sin lugar a dudas se establecer&aacute; un Premio Nobel de la historieta, s&iacute; se&ntilde;or.</p>
          <p class="Estilo5">SA. Para mi la historieta es lo que pueden pagar a tanto por p&aacute;gina.</p>
          <p class="Estilo5">I: &iexcl;Qu&eacute; gran hombre eres, Sanchis!</p>
          <p class="Estilo5">P. Yo estoy de acuerdo con lo que ha dicho Escobar: que habr&aacute; un premio nobel de la historieta y que &eacute;sta ser&aacute; important&iacute;sima.</p>
          <p class="Estilo5">E. Lo que pasa es que, para cuando quede establecido ese premio nuestras malvas ser&aacute;n enormes.</p>
          <p class="Estilo5">P. Si se logra el d&iacute;a de ma&ntilde;ana otorgar el premio del que habl&aacute;is, en parte se lo deberemos a esa gente erudita del comic. Ellos intentan demostrar que somos unos tipos estupendos, que tenemos unas ideas clar&iacute;simas, que hemos vivido una &eacute;poca anormal,y que a trav&eacute;s de nuestros persosnajes hemos reflejado lo que estaba pasando en nuestra sociedad&hellip;</p>
          <p class="Estilo5">I: &iexcl;Corcho! Despues de o&iacute;r lo que dices pido aumento de sueldo.</p>
          <p class="Estilo5">SA. Bah, tonter&iacute;as. Mirad: miestras tengamos que realizar seis o siete hstorietas a la semana, mientras en Francia, Alemania o Inglaterra con dibujar una o dos tiras diarias pueden vivir estupendamente, no haremos nada bueno.</p>
          <p class="Estilo5">E: &iexcl;Uf!... Quien pudiera ganar lo que ganan nuestros colegas del extranjero con tan poco trabajo.</p>
          <p class="Estilo5">V: Yo me contento con el premio Nobel que seguramente pens&aacute;is concederme.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;Hacia que formas y contenidos se orientan los dibujantes actuales?&iquest;C&oacute;mo ser&aacute;n los c&oacute;mics del futuro?</strong></p>
          <p class="Estilo5">P: Anda, pues como todas las cosas que se hacen ahora: hacia el estilo sicod&eacute;lico.</p>
          <p class="Estilo5">V: Por el ritmo que llev&aacute;mos, yo creo que se podr&aacute; conseguir dibujar cuatro o cinco mil p&aacute;ginas semanales.</p>
          <p class="Estilo5">SE: A lo mejor, con el tiempo, ser&aacute; posible editar una revista tipo <strong>Can Can</strong> pero en relieve.</p>
          <p class="Estilo5">E: &iexcl;Psche! No s&eacute;&hellip; Todo depende del rumbo que tomen las Artes Gr&aacute;ficas.</p>
          <p class="Estilo5">I: En mi opini&oacute;n, las revistas del futuro ser&aacute;n m&aacute;s o menos como las de ahora, pero m&aacute;s caras.</p>
          <p class="Estilo5">SA: &iexcl;Hum, no s&eacute;, no s&eacute;!</p>
          <p>&nbsp;</p>
          <p class="Estilo5">UNA PROFESI&Oacute;N LIBERAL CON 15 HORAS DE TRABAJO COTIDIANO</p>
          <p class="Estilo5"><strong>V.P. Seg&uacute;n vuestro concepto, &iquest;Qu&eacute; es una historieta?</strong></p>
          <p class="Estilo5">SA: Para m&iacute; una simple hoja de papel dividida en 16 cuadritos con sus correspondientes bocadillos arriba.</p>
          <p class="Estilo5">V: El resultado econ&oacute;mico a tanto por vi&ntilde;eta.</p>
          <p class="Estilo5">SA: &iacute;dem</p>
          <p class="Estilo5">E: No estoy de acuerdo. Yo opino que una tira dibujada es algo m&aacute;s. Un gag c&oacute;mico puede ir muy bien intercalado en una obra literaria, en una pieza teatral o en un film de calidad. &iexcl;Vaya, puede tener categor&iacute;a para expresar muchas cosas!</p>
          <p class="Estilo5">SE: Tambi&eacute;n podr&iacute;a definirse como un chiste descompuesto en partes.</p>
          <p class="Estilo5">V: yo, desde luego, no se lo que es. Pero de una cosa estoy seguro y es que estoy enamorado de ella. Prueba de ello es que hace 34 a&ntilde;os que me cas&eacute; con la historieta y a&uacute;n no me he divorciado.</p>
          <p class="Estilo5">P: Bueno, yo voy a contestar en serio. Lo digo porque los dem&aacute;s lo hacen en broma y no me gustar&iacute;a ser la nota discordante.</p>
          <p class="Estilo5">Todos a coro: &ldquo;Cada uno que hable como quiera&rdquo;.</p>
          <p class="Estilo5">P: Est&aacute; bien. Pues sobre el particular dir&eacute; que la servidumbre es tener que llenar las 16 vi&ntilde;etas de cada historieta, y la grandeza consiste en la satisfacci&oacute;n de realizar un trabajo que te gusta, de acuerdo con el horario que prefieres.</p>
          <p class="Estilo5">V: Sobre la grandeza yo puedo hablar muy poco, puesto que soy m&aacute;s bien bajito. Y sobre la servidumbre, como cada nueve meses se me van las criadas pues tampoco puedo hablar.</p>
          <p class="Estilo5">E: Hombre &iquest;Qu&eacute; quieres que te diga? No se&hellip; quiz&aacute; la servidumbre quiz&aacute; sea la tinta china, y la grandeza, como tambi&eacute;n soy peque&ntilde;ito&hellip;</p>
          <p class="Estilo5">SA: Aqu&iacute; quiero dejar bien clara una cosa: &iexcl;La servidumbre soy yo y la grandeza mi esposa, que me hace trabajar un mont&oacute;n de horas cada d&iacute;a!</p>
          <p class="Estilo5">I: Tiene gracia la cosa. &iexcl;Trabajamos quince horas diariasdespu&eacute;s dicen que practicamos una profesi&oacute;n liberal! &iquest;quereis mayor servidumbre?</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. Dentro de vuestras aspiraciones profesionales &iquest;A que personaje desear&iacute;ais dar vida?</strong></p>
          <p class="Estilo5">E: Si hubiera libertad empresarial y administrativa ser&iacute;a el momento de pensar en dicho personaje. Mientras tanto no creo que valga la pena gastar tiempo en este tema.</p>
          <p class="Estilo5">SA: Una de las cosas m&aacute;s bonitas que me gustar&iacute;a llevar al t&eacute;rmino ser&iacute;a confeccionar chistes pol&iacute;ticos. Pero tal como est&aacute; todo&hellip;</p>
          <p class="Estilo5">P: No exageres, caramba. En cierta forma, el chiste pol&iacute;tico ya se hace&hellip;</p>
          <p class="Estilo5">SA: S&iacute;, pero no como yo desear&iacute;a que fuera.</p>
          <p class="Estilo5">I: en determinada ocasi&oacute;n di vida a un personaje ideal. Se trataba de un alto cargo editor. Pues bien, a&uacute;n me duele la patada que me dieron&hellip;</p>
          <p>&nbsp;</p>
          <p class="Estilo5">LIBERTAD PARA HACER LO QUE MANDAN</p>
          <p class="Estilo5">Transcurrido el primer cuarto de hora, el ambiente se ha caldeado sobremanera. Alguien insin&uacute;a cada dos por tres que ciertas frases o criterios no deben quedar registrados en esta rueda, mientras otros machacan que todo conste en las actas.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;Qu&eacute; es m&aacute;s dif&iacute;cil: conseguir un argumento original, con sus gags, o desarrollar la idea?</strong></p>
          <p class="Estilo5">P. Sin lugar a dudas, el argumento. Una vez conseguido esto lo dem&aacute;s es coser y cantar.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;Hasta qu&eacute; punto los protagonistas de vuestras historietas son producto de vuestras vivencias o de la pol&iacute;tica financiera de la editorial?</strong></p>
          <p class="Estilo5">P: En mi caso nunca me han impuesto nada. Puedo afirmar pues que los personajes son creaci&oacute;n m&iacute;a y los temas argumentales tambi&eacute;n&hellip; He hecho lo que me ha parecido mejor.</p>
          <p class="Estilo5">V: Yo tambi&eacute;n. Debo admitir que siempre he dibujado lo que he querido. Y cuando no, me han obligado, que es lo mismo.</p>
          <p class="Estilo5">SE: Dentro de lo que marcan los &ldquo;organismos competentes&rdquo;, he realizado lo que me gustaba.</p>
          <p class="Estilo5">E: y yo.</p>
          <p class="Estilo5">SA: Bueno, yo tambi&eacute;n he llevado a cabo lo que me apetec&iacute;a&hellip;&iexcl;Ejem!, que coincide con lo que me manda el jefe.</p>
          <p class="Estilo5">I: Vamos, yo tengo libertad completa para hacer lo que &eacute;l pide, completa&hellip;</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. Cuando elabor&aacute;is una historieta, &iquest;qu&eacute; fin os proponeis?</strong></p>
          <p class="Estilo5">P: Llenar los 16 o 18 cuadritos para poder cobrar las pesetas que valen.</p>
          <p class="Estilo5">V: Ante todo continuar vivito y coleando para llegar a cobrarlo.</p>
          <p class="Estilo5">SE: Mi obsesi&oacute;n es procurar terminarla lo antes posible para entregarla y evitar as&iacute; que me ahorquen.</p>
          <p class="Estilo5">E: voy a ser escueto: divertir a los dem&aacute;s y, naturalmente, cobrar.</p>
          <p class="Estilo5">SA: Mira por donde, sacar a relucir cada pregunta que, bueno&hellip;En fin, al principio &ndash;me refiero a los lunes- me entrego con ardor. Pero cuando llega el s&aacute;bado, estoy hasta la coronilla de tanta historieta.</p>
          <p class="Estilo5">E: Pues yo, una vez metido en faena, me olvido completamente de todo y me divierto una barbaridad. Claro que cuando observas que a&uacute;n te falta media docena de historietas por hacerte pones negro y nervioso.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. Con el tiempo, los textos de apoyo han ido dejando paso al bocadillo y &eacute;ste a las onomatopeyas. &iquest;Desaparecer&aacute; en un futuro cercano la parte literaria, absorbida por la imagen?</strong></p>
          <p class="Estilo5">E: Hay un tipo de historietas que a mi entender siempre llevar&aacute; texto&hellip;</p>
          <p class="Estilo5">SE: Bueno. Todo depende de la clase de historita que se dibuje; las habr&aacute; din&aacute;micas y sin explicaci&oacute;n escrita, y habr&aacute; otras que necesitar&aacute;n forzosamente el regalo.</p>
          <p class="Estilo5">SA: Paparruchas, el ni&ntilde;o no lee, s&oacute;lo mira.</p>
          <p class="Estilo5">V: ah&iacute; va mi diagn&oacute;stico: la onomatopeya desaparecer&aacute; con el tiempo porque en este pa&iacute;s se aclimata muy mal.</p>
          <p class="Estilo5">I: Deben existir toda clase de historietas: mudas, con texto, buenas, malas&hellip;</p>
          <p class="Estilo5">P: Es como el chiste, que los hay con palabras y sin ellas. Aunque en el caso de la historieta lo m&aacute;s l&oacute;gico es que lleve texto.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. Una cosa parece evidente, y es que cada d&iacute;a el texto se va reduciendo m&aacute;s y m&aacute;s.</strong></p>
          <p class="Estilo5">SA: Si claro, eso es verdad.</p>
          <p>&nbsp;</p>
          <p class="Estilo5">EL COMIC EN EL BANQUILLO</p>
          <p class="Estilo5"><strong>V.P. &iquest;qu&eacute; tipo de historieta creeis que gusta al ni&ntilde;o espa&ntilde;ol?</strong></p>
          <p class="Estilo5">P: En principio, el ni&ntilde;o celt&iacute;bero disfruta con las escenas violentas y de mucho movimiento. &iexcl;Cuanta m&aacute;s acci&oacute;n mejor!</p>
          <p class="Estilo5">I: &iexcl;Narices! Al chaval espa&ntilde;ol le gusta lo que nosotros le damos.</p>
          <p class="Estilo5">P: no, no, que lo he comprobado de verdad. Nuestro ni&ntilde;o queda hipnotizado ante las pel&iacute;culas de tiros, caballos, guerra, etc. Le atrae ver como la gente se mata&hellip;</p>
          <p class="Estilo5">Se produce una discusi&oacute;n acalorada. De pronto:</p>
          <ul>
            <li class="Estilo5">&iexcl;Un poco de silencio! Pido la palabra.</li>
          </ul>
          <p class="Estilo5">De acuerdo, que hable&hellip;</p>
          <p class="Estilo5">E: Tengo la impresi&oacute;n de que nosotros, cuando dibujamos, pensamos muy poco en los ni&ntilde;os. No digo tampoco que tengamos en cuenta al lector adulto, pero una cosa parece cierta, y es que nuestros gags van dirigidos a una gente que ya tiene desarrollado el sentido del humor. Estoy seguro que muchas de las historietas que suministramos al ni&ntilde;o este no las entiende. Por ejemplo: hay historietas tuyas (se dirige a V&aacute;zquez) a las cuales rindo en este momento sincera pleites&iacute;a&hellip;</p>
          <p class="Estilo5">V: Gracias, muchas gracias, abajo hay un bar para que me invites.</p>
          <p class="Estilo5">E: &hellip;Como las de Angelito, que por cierto, son deliciosas&hellip;</p>
          <p class="Estilo5">V: Sobre todo por el di&aacute;logo: fluido, ameno, genial.</p>
          <p class="Estilo5">E: &hellip; que seguramente infinidad de chicos no las entienden.</p>
          <p class="Estilo5">V: s&iacute;, si&hellip; Pero y los ni&ntilde;os que he mandado al Cottolengo gracias a estas historietas &iquest;Qu&eacute;?</p>
          <p class="Estilo5">SA: A ver si nos entendemos. Creo que una cosa parece clara: existen revistas infantiles rancias que a pesar de sus historietas mediocres gustan a los ni&ntilde;os. Y es que el chaval tambi&eacute;n disfruta con situaciones inocentes. Pero nosotros &iexcl;Hala! Venga a darle historietas de garrotazos, pu&ntilde;etazos, trancazos&hellip;</p>
          <p class="Estilo5">I: Completamente de acuerdo. Nuestros peque&ntilde;os lectores no razonan y s&oacute;lo aceptan lo que se les suministra.</p>
          <p class="Estilo5">P: No obstante, yo veo a menudo que el ni&ntilde;o elige tebeos de violencia antes que los otros de humor sano.</p>
          <p class="Estilo5">S: Cosa que no deber&iacute;a ser as&iacute;.</p>
          <p class="Estilo5">P: El que tenga o no tenga que ser as&iacute; es otro asunto.</p>
          <p class="Estilo5">SE: Hay revistas o personajes que cuentan con una clientela de lectores adictos.</p>
          <p class="Estilo5">V: &iquest;Adictos o drogadictos?</p>
          <p class="Estilo5">E: La labor del dibujante debe ser como la del profesor.</p>
          <p class="Estilo5">V: Eso: adem&aacute;s de dibujantes, profesores, y con el mismo sueldo. &iexcl;S&oacute;lo falta que los llevemos de la mano al colegio!</p>
          <p>&nbsp;</p>
          <p class="Estilo5">EN SERIO Y EN BROMA</p>
          <p class="Estilo5"><strong>V.P. : A&uacute;n existe cierta prevenci&oacute;n por parte de ciertos padres al considerar que sus hijos pierden el tiempo leyendo tebeos. &iquest;A que se debe esto?</strong></p>
          <p class="Estilo5">P. Es posible. No obstante, yo no creo que malgasten su tiempo, sino todo lo contrario. Muchos de nosotros hemos aprendido aleer precisamente a trav&eacute;s de las publicaciones infantiles. Es decir, en el colegio nos ense&ntilde;aron las primeras letras, pero despu&eacute;s hemos completado el aprendizaje en las p&aacute;ginas de los tebeos.</p>
          <p class="Estilo5">I: La &uacute;nica explicaci&oacute;n a estos casos raros es que a&uacute;n existen ciertos padres incapaces de gastarse un duro en sus cr&iacute;os.</p>
          <p class="Estilo5">V: Yo opino que un chico pierde el tiempo leyendo tebeos cuando los tiene al rev&eacute;s.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;D&oacute;nde est&aacute; la barrera que divide las historietas infantiles de las adultas?</strong></p>
          <p class="Estilo5">E: Huy; eso es muy dif&iacute;cil de establecer. Hay gags que pueden perfectamente encajarse en una pel&iacute;cula para mayores, en un film de charlot, en una obra teatral&hellip;</p>
          <p class="Estilo5">I: Mira, yo he visto personas adultas que en vez de leer el Bolet&iacute;n Oficial del Estado se entretienen mirando revistas infantiles. Les sirve de evasi&oacute;n sana despu&eacute;s de una dura jornada de trabajo&hellip;.&iexcl;Y hacen bien!</p>
          <p class="Estilo5">SA: Lo que pasa es que si hubiera revistas pol&iacute;ticas para mayores la gente no leer&iacute;a tanto tebeo.</p>
          <p class="Estilo5">I: Igualmente. Quiz&aacute; el p&uacute;blico que no lee nada comprase revistas pol&iacute;ticas. Pero los lectores que poseemos ahora nadie nos los quitar&iacute;a.</p>
          <p class="Estilo5">P: Claro. Tenemos el p&uacute;blico m&aacute;s estupendo del mundo. Cuando uno se acostumbra a una revista le resulta dif&iacute;cil cambiar de publicaci&oacute;n.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. Efectivamente, Es una gran paradoja. El espa&ntilde;ol medio, tan inconstante y anarquista, es en el fondo un gran conservador. Prueba de ello es la cantidad de periodicos y revistas insulsas que se mantienen por tradici&oacute;n.</strong></p>
          <p class="Estilo5">V: Y ese esp&iacute;ritu nihilista hisp&aacute;nico el d&iacute;a de ma&ntilde;ana puede comprar muchos tebeos m&aacute;s que ahora, puesto que los necesitar&aacute; para envolver la bomba.</p>
          <p class="Estilo5">P: Chico, yo no se como te las arreglas, pero a mi me cuiesta una enormidad elcontestar en broma sobre estas cosas.</p>
          <p class="Estilo5">V: y &iquest;que quieres, contestar en serio para que luego te llamen pedante?</p>
          <p class="Estilo5">E: Yo no estoy de acuerdo en lo que dice V&aacute;zquez. A mi me revienta esa gente que, por el mero heho de ver en ti a un dibujante humor&iacute;stico, siempre espera que hagas chistes. Es como exigir a un zapatero que fuera de sus horas de trabajo continue fabricando zapatos. Yo creo que debemos ser humoristas ante el tablero de dibujo, pero una vez terminada nuestra labor, podemos ser personas tan serias como las que m&aacute;s. No hay necesidad de ser gracioso con nadie.</p>
          <p class="Estilo5">V: pero el p&uacute;blico lo espera. Son atavismos, clich&eacute;s formados in secula. Adem&aacute;s, yo soy ahora incapaz de responder ahora ninguna pregunta en serio porque lo considero tonto. Y como soy un ser tan gamberro opino que a la gente le importan un bledo todos mis asuntos. A m&iacute; s&oacute;lo me interesa el humor y que los dem&aacute;s se r&iacute;an&hellip;</p>
          <p class="Estilo5">E: Discrepo de tus criterios.</p>
          <p class="Estilo5">V. como quieras. Ahora bien, al p&uacute;blico se le da lo que pide. Si desea pan y circo, pues &iexcl;hala! Dale circo a mansalva.</p>
          <p class="Estilo5">E: conforme. Pero t&uacute; no puedes evitar que el p&uacute;blico se interese por los detalles de un actor, un cantante, o un dibujante. Generalmente desea conocer cosas de su vida particular.</p>
          <p class="Estilo5">V: Pues mira, si yo fuese artista de cine o uno de esos reyes que pululan por ah&iacute;,, y un chafardero de la radio o de cualquier mediose le ocurriera meterse en mi vida &iacute;ntima &iexcl;Vaya, que lo mato!</p>
          <p class="Estilo5">E: una cosa no quita la otra. Yo me refer&iacute;a a la validez de contestar seriamente sobre temas profesionales.</p>
          <p class="Estilo5">V: As&iacute; y todo, ten en cuenta un consejo: Siempre te considerar&aacute;n m&aacute;s si te escapas por la tangente del humor que si das una respuesta noble y sincera. Si no, corres el riesgo de ser tomado por un solemne vanidoso.</p>
          <p class="Estilo5">E: Eso depende. Mihura es uno de los humoristras m&aacute;s importantes de Espa&ntilde;a y jam&aacute;s ha hecho un chiste en ninguna entrevista.</p>
          <p class="Estilo5">V: Bueno y qu&eacute;. Ni charlie Rivel tampoco. Ni tutankhamon, que era un humorista estupendo, porque t&uacute; me dir&aacute;s: eso de vestirse de butifarra s&oacute;lo se le ocurre a &eacute;l. Y puestos a tratar como Dios manda la cuesti&oacute;n, a&ntilde;adir&eacute; que mientras el dibujante de tebeos sea tratado despectivamente como un &ldquo;ninotaire&rdquo; nadie se merece que se le conteste en serio. Un ejemplo palpable es que hasta ahora, el 80 % de la gente siempreha dicho: &iexcl;Mira a ese! Se gana la vida dibujando. &iexcl;Bah!</p>
          <p class="Estilo5">La aprobaci&oacute;n es general. V&aacute;zquez contin&uacute;a.</p>
          <p class="Estilo5">V:Actualmente a&uacute;n quedan muchos que consideran al dibujante como un tipo gracioso que hace monigotes, y no como un profesional. O sea que para algunos el dibujante no est&aacute; a la altura de un ingeniero, m&eacute;dico o abogado. &iexcl;Pues es mentira; &iexcl;Somos tanto como ellos en el plano cultural y en el que sea!</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>V.P. Quiz&aacute;s el historietista sea uno de los que m&aacute;s han contribu&iacute;do a despertar la imaginaci&oacute;n de las nuevas generaciones.</strong></p>
          <p class="Estilo5">V. Indudablemente. Sin embargo, la profesi&oacute;n a&uacute;n no est&aacute; reconocida. Por otra parte, tienes que o&iacute;r cosas irritantes, por ejemplo: &iquest;Y cobra usted mucho por hacer todo esto?</p>
          <p class="Estilo5">SE: Si, se creen que los dibujantes vamos todos los d&iacute;as a tomar el sol a la playa.</p>
          <p class="Estilo5">V: Hubo una &eacute;poca en que te preguntaban: &iquest;Y aparte de esto, de qu&eacute; vive usted? &iexcl;Aut&eacute;ntico!</p>
          <p class="Estilo5">E: Sobre el particular recuerdo ahora una an&eacute;cdota muy sabrosa. En cierta ocasi&oacute;n vino una se&ntilde;ora con un ni&ntilde;o de visita a mi domicilio, y al verme trabajar exclam&oacute;: &ldquo;mi hijo si que sabe dibujar bien&rdquo;.</p>
          <p class="Estilo5">V: &iexcl;Exacto! Se oyen cosas la mar de peregrinas: &iquest;Tan mayor y a&uacute;n se entretiene dibujando?</p>
          <p class="Estilo5">I: Sin ir m&aacute;s lejos, el otro d&iacute;a la mujer que ayuda a mi esposa en las faenas de la casa me pregunt&oacute;: &iquest;Y todos estos dibujos los hace uno a uno?. &iexcl;Vaya! Que la mayor&iacute;a desconoce por completo nuestra profesi&oacute;n. Algunos creen que las vi&ntilde;etas se hacen a m&aacute;quina.</p>
          <p>&nbsp;</p>
          <p class="Estilo5">YO PLAGIO, TU PLAGIAS, EL PLAGIA</p>
          <p class="Estilo5"><strong>V.P. El plagio qu&eacute; es, &iquest;un homenaje al genio o una pobreza de recursos?</strong></p>
          <p class="Estilo5">V. Yo creo que el plagio es eso que se echa al alioli.</p>
          <p class="Estilo5">E. En principio, para m&iacute;, el plagio es algo denigrante.</p>
          <p class="Estilo5">V. si si, pero luego te acostumbras y&hellip;</p>
          <p class="Estilo5">SA. Nada&hellip;todos hemos plagiado, tanto en el gui&oacute;n como en la parte gr&aacute;fica, aunque despu&eacute;s hemos transformado algo los ingredientes&hellip;</p>
          <p class="Estilo5">P. No, no no&hellip;</p>
          <p class="Estilo5">E. Claro que s&iacute;. Y el que est&eacute; libre de pecado que tire la primera piedra.</p>
          <p class="Estilo5">I: hombre, si el plagio es un homenaje, yo soy un homenajero. Lo que pasa es que existen muchos tipos de plagio: desde la copia descarada hasta la inspiraci&oacute;n lejana.</p>
          <p class="Estilo5">V: Ahora bien, eso de plagiar incluso la firma ya es algo que joroba.</p>
          <p class="Estilo5">SA: Cuando yo empec&eacute; profesionalmente la primera orden que recib&iacute; del jefe fue la de imitar a Pe&ntilde;arroya.</p>
          <p class="Estilo5">V: Se trataba de plagio autorizado, pero en el fondo un copiazo de miedo. Y si no que venga Dios y lo vea. Un plagio de una especie de Frankenstein formado por pedacitos procedentes de diversos sitios. Luego el engendro va tomando una vida tremenda.</p>
          <p class="Estilo5">SA: No obstante, los que plagian de verdad son los dibujantes de aventuras.</p>
          <p class="Estilo5">V: Y los de g&eacute;nero humor&iacute;stico tambi&eacute;n &iexcl;Que corchos! Yo plagio. Y lo digo bien alto para que se entere todo el mundo. &iexcl;plagio, plagio plagio! &iquest;quiere alguien un certificado de esta afirmaci&oacute;n? Vamos, &iquest;C&oacute;mo lo tengo que decir? &iexcl;Yo plagio!</p>
          <p class="Estilo5">I: Y si el dibujante dijera Yo plagio cada vez que lo hace, pareer&iacute;a que hiciera g&aacute;rgaras: &ldquo;yo plagio, yo plagio, yo&hellip;&rdquo;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo7">V.P. &iquest;Existe en realidad, toda esa carga de simbolog&iacute;a y mensajes que algunos eruditos del comic &ndash;como Gasca o Terenci Moix- ven o atribuyen a vuestros personajes?</p>
          <p class="Estilo5">V: &iexcl;Que va! Aceptar lo que ellos dicen ser&iacute;a como admitir que uno est&aacute; loco. Yo deber&iacute;a abandonar autom&aacute;ticamente el dibujo. &iexcl;Mira que esgrimir Moix que las hermanas Gilda son pornogr&aacute;ficas! Nada, que a partir de ahora no las dejo salir por la noche y adem&aacute;s, pienso meterlas en un correccional.</p>
          <p class="Estilo5">I: En cierta ocasi&oacute;n, a ra&iacute;z de un art&iacute;culo sobre Mortadelo y Filem&oacute;n aparecido hace seis a&ntilde;os en ABC, tuve que leerlo con la ayuda de un diccionario para entenderlo todo. Al final pens&eacute;: &iexcl; O estoy yo chiflado o lo est&aacute;n ellos!</p>
          <p class="Estilo5">V: Ah, pero debemos reconocer que no son in&uacute;tiles. Gracias a esas personas sabemos lo que hacemos y lo que somos. Por ejemplo, yo siempre hab&iacute;a cre&iacute;do que era zapatero.</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>V.P. &iquest;Ver&iacute;ais con buenos ojos la creaci&oacute;n de un Museo del c&oacute;mic?</strong></p>
          <p class="Estilo5">V: Hombre, yo soy algo bizco, pero lo ver&iacute;a con buenos ojos&hellip;</p>
          <p class="Estilo5">Tocamos a continuaci&oacute;n el tema sindical. Pregunto si est&aacute;n sindicados, si forman un gremio coherente, si tienen establecida la jubilaci&oacute;n&hellip;Unos lo est&aacute;n, los de m&aacute;s edad, el resto no. Algunos exponen que cotizan por cuentas propia 5000 pts trimestrales para alg&uacute;n d&iacute;a cobrar un retiro de 12.000. Los dem&aacute;s callan porque no lo ven claro.</p>
          <p class="Estilo5">La reuni&oacute;n languidece ya y decidimos disolverla. Finaliza la &ldquo;cumbre&rdquo; de magos del l&aacute;piz, la entrevista colectiva ha dado de s&iacute; lo que pod&iacute;a dar&hellip;</p>
          <p align="right" class="Estilo5">V.P.</p>
          <p align="right">&nbsp;</p>
          <p align="right">&nbsp;</p>
          <p align="justify" class="Estilo8">Publicado en Bang n&ordm; 7/8 (Antonio Mart&iacute;n,1973) con ilustraciones de Ib&aacute;&ntilde;ez parodiando un dibujante &ldquo;casualmente&rdquo; id&eacute;ntico a &eacute;l. Editado por Miguel Fern&aacute;ndez Soto para <strong>13, Rue Bruguera </strong>el 2 de diciembre de 2006.</p>
          <p align="justify" class="Estilo8">&nbsp;</p>
          <p align="justify" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><em>Enlace externo:</em></p>
          <p align="center" class="Estilo5"><a href="http://ladyfilstrup.blogspot.com/2007/03/el-premio-de-marras.html" target="_blank">Comentario de la entrevista en <em>Lady Filstrup</em></a> </p>
          <p align="justify" class="Estilo5">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
