<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-size: smaller;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; font-size: smaller; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="autores.htm">AUTORES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Gustavo Martz-Schmidt, un maestro del humor</p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p class="Estilo5">&nbsp;</p>
        </div>
        <p class="Estilo4"><img src="caricatura-schmidt-tran.jpg" width="368" height="472"></p>
        <p class="Estilo5">Caricatura de Schmidt, por Tran </p>
        <p class="Estilo4">&nbsp;</p>
        <p align="justify"><span class="Estilo5">El 5 de enero de 1998, v&iacute;ctima de un cancer de pulm&oacute;n, fallec&iacute;a en Elche el dibujante cartagenero Gustavo Martinez Gomez, que firmaba sus historietas como Martz Schmidt, a la edad de 75 a&ntilde;os. Schmidt es uno de nuestros historietistas m&aacute;s entra&ntilde;ables, autor de algunos de los personajes m&aacute;s queridos de nuestra infancia, como el Doctor Cataplasma o el Profesor Tragacanto. Artista inquieto, su trayectoria profesional es extraordinariamente rica y compleja, pues al margen de la historieta se ha movido con envidiable soltura en otros campos, como la pintura, la escenograf&iacute;a, el cartel o el dise&ntilde;o gr&aacute;fico. Pero es sin duda la historieta su medio de expresi&oacute;n por excelencia, a la que ha consagrado su vida y su arte. Schmidt fue un hombre amable y generoso, con la sonrisa siempre dispuesta , que supo insuflar a sus criaturas de papel de una alegr&iacute;a contagiosa que ha hecho las delicias de varias generaciones de lectores. <BR>
<BR>
Gustavo Martinez G&oacute;mez naci&oacute; en Cartagena en 1922. De formaci&oacute;n autodidacta, el joven Gustavo pronto dio muestras de sus aptitudes para el dibujo, que fue perfeccionando mientras realizaba sus estudios, interrumpidos estos a causa de la Guerra Civil. A la temprana edad de 18 a&ntilde;os ilustra el libro de poemas retazos del General Oscar Nevado, quien le sugiri&oacute; que adoptase un nombre art&iacute;stico, m&aacute;s apropiado que sus apellidos comunes. Es entonces cuando adoptar&iacute;a su conocido apodo, nacido del apocope de Martinez y a&ntilde;adiendo el apellido alem&aacute;n de su abuelo. <BR>
<BR>
En 1945, ilustra junto a otros autores el libro Genio y Signo por la Rosa de los Vientos, de Bozal Casado, y dos a&ntilde;os m&aacute;s tarde la novela del mismo autor El toro de Viandar. <BR>
<BR>
Durante a&ntilde;os, el futuro artista frecuent&oacute; el estudio del pintor Vicente Ros y all&iacute; se inici&oacute; en la t&eacute;cnica de la pintura. Particip&oacute; en algunas exposiciones colectivas y gan&oacute; varios concursos de dibujo y pintura en su ciudad natal, hasta que en 1949 decidi&oacute; trasladarse a Barcelona, que ofrec&iacute;a sin duda m&aacute;s posibilidades a sus inquietudes art&iacute;sticas. <BR>
<BR>
En sus primeros meses en La Ciudad Condal, Gustavo fue de empleo en empleo, hasta que logra hacerse un hueco en Ediciones Cliper, donde da sus primeros pasos como ilustrador e historietista. En esa &eacute;poca (1950) crea sus primeros personajes: Toribio, Doctor Cascarrabias o Pinocho. Tras un breve paso por Hispano-Americana de Ediciones y los peri&oacute;dicos La Prensa y Paseo Infantil, se integra en las filas de la editorial Bruguera, donde habr&iacute;a de consagrarse como uno de los m&aacute;s grandes historietistas que ha dado &eacute;ste pa&iacute;s. </span></p>
        <p align="justify">&nbsp;</p>
        <p align="center"><a href="MO_ilustracion-125big.jpg"><img src="MO_ilustracion-125small.jpg" width="300" height="428" border="0"></a></p>
        <p align="center" class="Estilo5">Ilustraciones de brujas.<br>
          Pulsar para ver m&aacute;s grande.</p>
        <p align="justify"><span class="Estilo5"><BR>
          <BR>
          Fue en Bruguera donde Schmidt di&oacute; forma a su personalidad art&iacute;stica, merced a la orientaci&oacute;n de Rafael Gonzalez, quien modific&oacute; su estilo anguloso y cortante por otro de formas m&aacute;s suaves y redondeadas. A partir de 1953 se consolida en su nuevo estilo y crea algunos de sus m&aacute;s famosos personajes: El Doctor Cataplasma, Pepe K.O., Sheriff Chiquito, Rasput&iacute;n, Troglodito , Polvorilla o El Profesor Tragacanto. <BR>
          <BR>
          Las inquietudes art&iacute;sticas de Gustavo le llevaron a formarse en la Escuela de Bellas Artes Sant Jordi y a desarrollar su actividad en campos tan dispares como la pintura mural, la decoraci&oacute;n y figurinismo teatrales, o el cartelismo, siendo uno de los fundadores de un movimiento art&iacute;stico-cultural (&ldquo;La Buhardilla&rdquo; que reun&iacute;a a buena parte de los intelectuales catalanes de mediados de los cincuenta. Estas actividades culminaron a principios de los sesenta con la creaci&oacute;n del &middot;&rdquo;Martz Schmidt Studio&rdquo;, una empresa de dise&ntilde;o y publicidad, que obtuvo varios premios entre los que destaca el premio Unicef de Cartelismo. Todo esto compaginando las labores con la historieta &ldquo;con todo el entusiasmo que me daba el ansia de conocer los m&aacute;s diversos campos&rdquo;, declaraba en una entrevista. <BR>
          <BR>
          No se limit&oacute; Gustavo a sus personajes para Bruguera. En los a&ntilde;os sesenta, a trav&eacute;s de agencias como Selecciones Ilustradas o Bardon Art, produjo varias series para el extranjero: Space Girls para Amsterdam, Jhonny All Alone, Brain Drayne y Micky the Mimic, para Inglaterra, e ilustraciones para portadas e interior de cuentos para Classic&acute;s International de Estocolmo, todas ellas de gran calidad, pero el grueso de su obra lo produce para Bruguera, donde ha permanecido a lo largo de tres d&eacute;cadas como uno de sus m&aacute;s destacados autores. <BR>
          <BR>
          En los a&ntilde;os sesenta, su estilo alcanza la madurez y produce, a mi juicio, algunas de sus mejores obras, a la vez que empieza a ser patente el peso de los arquetipos en sus creaciones. Sus protagonistas suelen ser bajitos y barbudos (Cataplasma, Troglodito, Tragacanto, Sheriff Chiquito..) en oposici&oacute;n a sus orondos secundarios (Panchita, la mujer de Troglodito, Petronio, el indio &ldquo;Ojo de canguro&rdquo;, quienes a menudo gozan de mayor protagonismo que los titulares. Son historietas cortas, de una o dos p&aacute;ginas, que llevaron el t&iacute;pico humor absurdo de nuestro autor a la mayor&iacute;a de las revistas Bruguera de esa &eacute;poca: Pulgarcito, Tio Vivo, DDT o Din-Dan. <BR>
          <BR>
          La realizaci&oacute;n de La Pandilla Cu-Cux-Plaf, una historieta juvenil, seriada en la contraportada del Western &ldquo;Teniente Negro&rdquo; (1962) supone un paso importante en su carrera. Narra, en clave de follet&iacute;n, las aventuras de unos ni&ntilde;os que hacen de detectives improvisados para buscar a miss Betty -la chica de la Pandilla- raptada por el terrible Fantomas P&eacute;rez. La Pandilla... est&aacute; considerada como una de las obras m&aacute;s importantes de su carrera tanto por su extensi&oacute;n (42 p&aacute;ginas) ,como por el cuidado que puso en su realizaci&oacute;n, alcanzando un nivel gr&aacute;fico-narrativo extraordinario. </span></p>
        <p align="justify">&nbsp;</p>
        <p align="center"><img src="camelio-majareto-4.jpg" width="224" height="314"></p>
        <p align="justify"><span class="Estilo5"><BR>
          <BR>
          A principios de la d&eacute;cada de los setenta, aparte de continuar dibujando algunos de sus personajes cl&aacute;sicos como Tragacanto o Cataplasma, Schmidt se hizo cargo de Do&ntilde;a Urraca, personaje heredado de Jorge, primero en historietas cortas, pero pronto se embarcar&iacute;a en la realizaci&oacute;n de una aventura delirante, seriada en las p&aacute;ginas de Super Mortadelo (1972). Do&ntilde;a Urraca en el Castillo Nosferatu marca posiblemente el cenit de la obra de Schmidt. En ella, su exquisito dibujo da un giro desde su caracter&iacute;stico estilo redondeado hacia un dibujo Barroco y expresionista, cargado de fuerza, para mostrar en todo su esplendor la ambientaci&oacute;n siniestra del castillo con sus corredores, criptas, campanarios y tejados. Junto a Do&ntilde;a Urraca y los ni&ntilde;os -La clase del Profesor Tragacanto- est&aacute;n presentes algunos de los personajes que pueblan los antiguos relatos y pel&iacute;culas de terror, personificados en La Condesa Nosferatu, Pakhoestein y las Hijas de la Noche. La historia fue interrumpida en la p&aacute;gina 24 porque, seg&uacute;n la censura oficial, con la inclusi&oacute;n de las draculinas Hijas de la Noche, &ldquo;Hab&iacute;a alcanzado el techo de lo que se pod&iacute;a dibujar&rdquo;. </span></p>
        <p align="justify">&nbsp;</p>
        <p align="center"><a href="urraca_nosferatu10-125big.jpg"><img src="urraca_nosferatu10-125small.jpg" width="300" height="403" border="0"></a></p>
        <p align="center" class="Estilo5">Do&ntilde;a Urraca en el Castillo Nosferatu.<br>
  Pulsar para ver m&aacute;s grande. </p>
        <p align="center">&nbsp;</p>
        <p align="center"><span class="Estilo7">Ver tambi&eacute;n</span></p>
        <p align="center"><span class="Estilo4"><a href="nosferatu.htm">Do&ntilde;a Urraca en el Castillo Nosferatu</a></span></p>
        <p align="justify"><span class="Estilo5"><BR>
          <BR>
          En los &uacute;ltimos tiempos de Bruguera, cre&oacute; nuevos personajes, como Deliranta Rococ&oacute; y Camelio Majareto , adem&aacute;s de continuar con algunos de sus personajes cl&aacute;sicos, como El doctor Cataplasma, que lleg&oacute; a tener revista propia, y el profesor Tragacanto. En esta &eacute;poca cuenta con la colaboraci&oacute;n de diversos guionistas, como Montse Vives y Jaume Rivera. En 1985, por problemas con Bruguera, que iniciaba su declive, ingresa junto a otros puntales de la editorial en Grijalbo, realizando una historieta seriada para la revista Guai!: Cleopatra, reina de Egipto, bajo guiones de Fco. P&eacute;rez Navarro, que cosecha un notable &eacute;xito de cr&iacute;tica y p&uacute;blico. Y no es para menos, ya que Schmidt sabe transmitir como nadie la fascinaci&oacute;n por el antiguo Egipto, plasmando en im&aacute;genes de gran riqueza pl&aacute;stica toda la monumentalidad y esplendor del Imperio del Nilo. Como dec&iacute;a un conocido articulista, Cleopatra es &ldquo;Un lujo para los sentidos&rdquo;. </span></p>
        <p align="justify">&nbsp;</p>
        <p align="center"><a href="cleopatramartz1-M266.jpg"><img src="cleopatra-martz-1--M266s.jpg" width="159" height="225" border="0"></a> <a href="cleopatramartz2-M266.jpg"><img src="cleopatra-martz-2--M266s.jpg" width="156" height="225" border="0"></a> <a href="cleopatramartz3-M266.jpg"><img src="cleopatra-martz-3--M266s.jpg" width="158" height="225" border="0"></a></p>
        <p align="center" class="Estilo5">Tres planchas aparecidas en <em>Mortadelo</em> (segunda &eacute;poca) n&ordm; 266.<br>
          Constituyen un primer episodio de <em>Cleopatra</em>. Historieta anterior a la seriada en <em>Guai!</em> <br>
          Pulsar para ver m&aacute;s grandes. </p>
        <p align="center">&nbsp;</p>
        <p align="center"><a href="cleopatra1-125big.jpg"><img src="cleopatra1-125small.jpg" width="300" height="412" border="0"></a></p>
        <p align="center" class="Estilo5"><em>Cleopatra, reina de Egipto</em>. Revista <em>Guai!</em>, 1985 <br>
        Pulsar para ver m&aacute;s grande.</p>
        <p align="center" class="Estilo5">&nbsp;</p>
        <p align="center"><span class="Estilo7">Ver tambi&eacute;n</span></p>
        <p align="center"><span class="Estilo4"><a href="cleopatra.htm">Cleopatra en los tebeos</a></span></p>
        <p align="center" class="Estilo5">&nbsp;</p>
        <p align="justify"><span class="Estilo5"><BR>
          <BR>
          A partir de 1987 y tras el intento frustrado de Guai!, Schmidt se integra en la plantilla de Ediciones B, heredera del fondo de Bruguera, donde ha permanecido en los &uacute;ltimos a&ntilde;os continuando con las desventuras de Deliranta Rococ&oacute;, que ahora protagoniza historias largas, recogidas en varios &aacute;lbumes, y creando un nuevo personaje, Insegurini!, en colaboraci&oacute;n con el guionista Antoni Norverto, para la versi&oacute;n remozada del cl&aacute;sico TBO, y colabora con la revista Rumbo Sur de Sevilla con su personaje El Mago Oscuro, donde por primera vez ha sido el autor completo, desde el argumento hasta la rotulaci&oacute;n y el color. A la vista de estas espl&eacute;ndidas p&aacute;ginas, uno no puede dejar de pensar en lo que hubiera podido ser su obra, de haber sido capaz de trabajar en total libertad, al margen de las imposiciones de la Editorial Bruguera... <BR>
          <BR>
          Tambi&eacute;n a partir de esa fecha, ha querido legar su estilo y parte de su producci&oacute;n a una nueva generaci&oacute;n de dibujantes (Ardil, Rogelio, Rosique y Dioni), todos ellos paisanos de Cartagena, que han firmado numerosas historietas con personajes cl&aacute;sicos del maestro, pudiendo incluir su firma bajo la denominaci&oacute;n Equipo Martz-Schmidt. <BR>
          <BR>
          Su obra ha merecido numerosas distinciones y premios, entre los que podemos destacar el premio &ldquo;Historieta&rdquo; del Diario de Avisos, la medalla de bronce en la Graphispack de Barcelona o la medalla Laureada Cantonal ofrecida en el transcurso de un homenaje en su ciudad natal, pero el mayor reconocimiento hacia su obra ha sido sin duda el del p&uacute;blico, varias generaciones de lectores han podido disfrutar de la simpat&iacute;a y la alegr&iacute;a contagiosa que sus personajes irradian. Como suele decirse, a su muerte nos queda un legado importante de historietas, que no estar&iacute;a de m&aacute;s recuperar para que pudieran seguir disfrutando con ellas las generaciones futuras. </span><span class="Estilo6"><BR>
    <BR>
                        </span></p>
        <p align="justify"><span class="Estilo6"><BR>
          <BR>
          <B>AP&Eacute;NDICES</B><BR>
          <BR>
        </span></p>
        <div align="justify" class="Estilo5">
          <p><B>El estilo de Martz-Schmidt</B><BR>
            <BR>
          Ya expusimos brevemente como nuestro autor fue puliendo su dibujo inicial por imposiciones editoriales hasta ese estilo caracter&iacute;stico de formas redondeadas, aunque, curiosamente, conserv&oacute; las aristas de su estilo inicial en las barbas de sus personajes. La primera cualidad que resalta al contemplar sus espl&eacute;ndidas p&aacute;ginas es su sentido de la composici&oacute;n, del ritmo, de la movilidad. En sus p&aacute;ginas, todos los elementos est&aacute;n perfectamente equilibrados, al servicio del movimiento y expresividad que Martz-Schmidt sabe imprimir a sus historietas, caracterizadas por la continua sucesi&oacute;n de gags, con una comicidad absurda y disparatada. Schmidt fue un extraordinario profesional, meticuloso y perfeccionista, que cuidaba al m&aacute;ximo sus detalles: contemplad las magn&iacute;ficas mansiones y palacios que pueblan las vi&ntilde;etas de Deliranta Rococ&oacute;; introduc&iacute;os en los l&oacute;bregos y sinuosos corredores del Castillo Nosferatu. Martz Schmidt ha sabido dar lo mejor de s&iacute; mismo en este dificil arte que es el c&oacute;mic. </p>
          <p><BR>
            <BR>
            <B>Grandes creaciones y arquetipos</B><BR>
            <BR>
          El Doctor Cataplasma es uno de los personajes m&aacute;s queridos y populares de nuestro autor. Creado en 1953, es la unica de sus creaciones cl&aacute;sicas que continu&oacute; publicando en los &uacute;ltimos a&ntilde;os, ya en solitario o en manos de los artistas de su equipo, pues el se dedic&oacute; preferentemente a Deliranta Rococ&oacute;. El Doctor merece un puesto de honor entre los cl&aacute;sicos de la historieta c&oacute;mica espa&ntilde;ola... sin olvidarnos de la entra&ntilde;able f&aacute;mula de color Panchita. Ella es el perfecto contrapunto humor&iacute;stico del Doctor y de hecho, nuestro autor repiti&oacute; el esquema en creaciones posteriores. El protagonista bajito con poblada barba o bigote parece ser su preferido: Troglodito, Tragacanto, Rasput&iacute;n o El Sheriff Chiquito corresponden a este arquetipo iniciado con el doctor. Y a su vez sus respectivos oponentes lucen orondas formas y elevadas estaturas: La esposa de Troglodito, El bedel Petronio, el indio Ojo de Canguro. En Deliranta, el arquetipo se invierte y a ella corresponden las formas redondas y de gran tama&ntilde;o en oposici&oacute;n al min&uacute;sculo &ldquo;menordomo&rdquo; Braulio. Tambien Pepe K.O. es un gigantesco bruto frente a su peque&ntilde;o-y tir&aacute;nico- jefe o a la escu&aacute;lida portera. En todas estas creaciones es de destacar la importancia de los secundarios citados, que a menudo roban protagonismo a los titulares de la historieta. </p>
          <p>&nbsp;</p>
          <p align="center"><a href="sheriff-chiquito3-125big.jpg"><img src="sheriff-chiquito3-125small.jpg" width="300" height="420" border="0"></a></p>
          <p align="center">El Sheriff Chiquito.<br>
            Pulsar para ver m&aacute;s grande.
          </p>
          <p><BR>
            <BR>
            <B>Martz-Schmidt y los ni&ntilde;os</B> <BR>
            <BR>
            Los ni&ntilde;os siempre han ocupado un lugar destacado en la obra de schmidt y ello es l&oacute;gico, pues consagr&oacute; su labor vi&ntilde;etera a las revistas infantiles. En algunas historietas del profesor Tragacanto, en la Pandilla Cu-Cux-Plaf o en Do&ntilde;a Urraca en el castillo Nosferatu son protagonistas absolutos. Al igual que en sus otras creaciones, el autor utiliza tambi&eacute;n arquetipos: el ni&ntilde;o inteligente, el travieso, el gordito... en ellos deposita toda su ternura y simpat&iacute;a y a menudo se sirve de ellos para mostrar la dualidad entre la inocencia y la perversi&oacute;n, como en La Pandilla (en oposici&oacute;n al malvado Fantomas P&eacute;rez) o El castillo Nosferatu (contra D&ordf; Urraca y su cuadrilla). Quiz&aacute; sean sus m&aacute;s genuinas creaciones, porque son los v&aacute;stagos de un autor que siempre conserv&oacute; su alma de ni&ntilde;o. <BR>
          </p>
        </div>
        <p>&nbsp;</p>
        <p>&nbsp;</p>
        <p class="Estilo7">Ver tambi&eacute;n</p>
        <p class="Estilo2"><a href="personajesmartzschmidt.htm"><strong>Los personajes de Martz-Schmidt</strong></a></p>
        <ul>
        </ul>
        <p class="Estilo4">&nbsp;</p>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
