<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-size: smaller}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="revistas.htm">REVISTAS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Monogr&aacute;ficos sobre revistas destacadas de la Editorial Bruguera </p>
          <p align="center" class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong>Monstruos &amp; Co. </strong></p>
          <p align="center" class="Estilo2">Por Juan Antonio No&eacute;</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="PortadaMonstruos.jpg" width="400" height="577"></p>
          <p align="center" class="Estilo6">Portada del n&uacute;mero 1... y &uacute;nico</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo6">Realizar el resumen de la trayectoria de una revista de la cual s&oacute;lo apareci&oacute; un n&uacute;mero... &iexcl;est&aacute; <em>chupao</em>! Posiblemente sea hasta innecesario. Pero la existencia de este tebeo, posiblemente el &uacute;ltimo (o uno de ellos) editado por Bruguera no deja de ser curiosa. </p>
          <p class="Estilo6">“Monstruos &amp; Co.” naci&oacute; con los &uacute;ltimos suspiros de Bruguera, que intentaba sacar productos novedosos diferentes al modelo de revistas que hab&iacute;a estado explotando hasta entonces, tales como “M&aacute;s Madera!” o el nuevo “T.B.O.”. El primer n&uacute;mero de “Monstruos &amp; Co.” sale a la luz en verano de 1986 y su aparici&oacute;n es anunciada en los &uacute;ltimos n&uacute;meros de “Mortadelo” o “Mortadelo especial” por ejemplo. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="Monstruos02.jpg"><img src="Monstruos02s.jpg" width="300" height="429" border="0"></a></p>
          <p align="center" class="Estilo6">P&aacute;gina 3 de la publicaci&oacute;n, que incluye el editorial<br>
            (Pulsar para ver m&aacute;s grande)
          </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">La revista, dirigida por el veterano Josep Mar&iacute;a Be&aacute;, incluye historietas todas ellas protagonizadas por diversos personajes extravagantes, algunos de ellos en vistas de ser personajes fijos como Serpenman (reptil parodia de Superm&aacute;n dibujado por Ignasi Mayoral), Sust&oacute;n (un monstruo que, como su nombre indica, se dedica a asustar, obra de Jaime Mart&iacute;n), Crap Memo gal&aacute;ctico (otro monstruo con historietas de situaci&oacute;n en la l&iacute;nea de personaje Bruguera, con gui&oacute;n de Q. Valiente y dibujo de Miguel), Drak (&iacute;dem del anterior, con gui&oacute;n y dibujos de Miguel), Mow (un extraterrestre por el tandem L'Avi – Soler), La Rana Aventurera (un batracio aventurero cual Indiana Jones, dibujado por J. Mart&iacute;n), o Bronquete (del propio Be&aacute;). Adem&aacute;s, a lo largo de la revista, se incluyen chistes y tiras protagonizados por bichos y monstruos varios dibujados por Jaime Mart&iacute;n y Miguel. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="PersonajesMonstruos.jpg"><img src="PersonajesMonstruoss.jpg" width="300" height="536" border="0"></a></p>
          <p align="center" class="Estilo6">De izquierda a derecha y de arriba abajo:<br>
            Sust&oacute;n de Jaime Mart&iacute;n, Crap de Miguel y Q. Valiente,<br>
            Serpenman de Ignasi Mayoral, La rana aventurera de J. Mart&iacute;n<br>
            y Ojillos, una tira de Miguel<br>
            (Pulsar para ver m&aacute;s grande)</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Al igual que muchas revistas de Bruguera, &eacute;sta tambi&eacute;n se nutre de p&aacute;ginas de agencia, en este caso de Dupuis, con las 6 primeras p&aacute;ginas de “Los Siete Diablos Superiores”, la primera historieta de Arkel (<a href="http://www.bedetheque.com/serie-1273-BD-Arkel.html">http://www.bedetheque.com/serie-1273-BD-Arkel.html</a>), obra de Stephen Desberg al gui&oacute;n y Marc Hardy (conocido por Pierre Tombal / Tinieblo Lalosa) a los l&aacute;pices. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="arkel01.jpg"><img src="arkel01s.jpg" width="200" height="274" border="0"></a>  <a href="arkel02.jpg"><img src="arkel02s.jpg" width="205" height="274" border="0"></a></p>
          <p align="center" class="Estilo6">P&aacute;ginas 1 y 2 de la historieta de Dupuis<br>
            protagonizada por Arkel<br>
            (Pulsar para ver m&aacute;s grandes)
          </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Otras secciones con intenci&oacute;n de ser fijas son Pantalla siniestra (cuya finalidad era informar de pel&iacute;culas con monstruos y bichos), Monstruario (ilustraci&oacute;n de un monstruo con anotaciones varias, esquema que explotar&iacute;a posteriormente Ramis en Ediciones B), PasaMonsters (o sea, pasatiempos), un p&oacute;ster coleccionable, “Tu tambi&eacute;n eres un Monstruo” y “Dibuja tu monstruo”, &eacute;stas &uacute;ltimas dedicadas a incluir una foto de los lectores y dibujos respectivamente. </p>
          <p class="Estilo6">L&oacute;gicamente y con el cierre de Bruguera, la publicaci&oacute;n no llega a ver un segundo n&uacute;mero, pero &eacute;ste no fue su fin. A finales de 1986 y de la mano de Compa&ntilde;&iacute;a General de Editores (quienes poco m&aacute;s tarde sacar&iacute;an al mercado “Garibolo”) llega “Bichos”, dirigida por el mismo Be&aacute; y de id&eacute;ntico registro a “Monstruos &amp; Co.”, con los mismos personajes y secciones (incluso se reeditan todas las p&aacute;ginas incluidas en el primer n&uacute;mero de &eacute;sta), a excepci&oacute;n de Arkel, entiendo por no tener que negociar derechos con la editorial Dupuis. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="PortadaBichos.jpg" width="400" height="570"></p>
          <p align="center" class="Estilo6">N&uacute;mero 1 de la revista Bichos </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Destacar brevemente que a partir del n&uacute;mero 9, a las p&aacute;ginas de “Bichos” llega V&aacute;zquez, llen&aacute;ndolo todo con su talento: portada, historieta de Gug&uacute;, chistes y tiras, el correo o la ilustraci&oacute;n para “T&uacute; tambi&eacute;n eres un Bicho”; que pronto Be&aacute; deja la direcci&oacute;n de la revista en manos de Montserrat Vives; que su publicaci&oacute;n no superar&iacute;a la treintena de n&uacute;meros, incluyendo las &uacute;ltimos historietas de El Inspector Gadget con intenci&oacute;n de levantar las ventas, pero ni as&iacute;. Recomiendo la divertida lectura del post: <a href="http://theforeros.blogspot.com/2005/08/revistas-imposibles-bichos.html">http://theforeros.blogspot.com/2005/08/revistas-imposibles-bichos.html</a> donde se explica con m&aacute;s detalles y dibujines la trayectoria de “Bichos”. </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
