<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="mortadelo.htm">MORTADELO</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios y art&iacute;culos sobre la serie <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Mortadelo y Filem&oacute;n: evoluci&oacute;n gr&aacute;fica (1958-2005) <br>
          NO S&Oacute;LO UNAS GAFAS Y DOS PELOS</p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto y Antonio Tausiet</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="cocodrilo1.jpg" width="472" height="348"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo6">Desde su aparici&oacute;n, los personajes de Ib&aacute;&ntilde;ez han cambiado, y mucho. El autor evolucion&oacute; r&aacute;pidamente en Bruguera desde aquel estilo a&uacute;n inmaduro con el que se hab&iacute;a fogueado en sus a&ntilde;os mozos en una pl&eacute;yade de publicaciones, al asumir cada vez m&aacute;s trabajos en todas las revistas de la casa, como se puede leer en los primeros cap&iacute;tulos de <em>El mundo de Mortadelo y Filem&oacute;n </em>(Miguel F. Soto, 2005). Como complemento a la divisi&oacute;n en etapas que aparece en ese libro (y que conviene tener presente a la hora de leer este apartado), os ofrecemos una antolog&iacute;a comentada de im&aacute;genes, representativas de los distintos cambios que se pueden apreciar en su evoluci&oacute;n a lo largo de estos 47 a&ntilde;os, comentando no s&oacute;lo los cambios est&eacute;ticos, sino algunas otras peculiaridades como la expresividad o el car&aacute;cter de la pareja.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1958<br>
          </strong>Nacimiento</p>
          <p class="Estilo5"><img src="mortadeloevoluciongrafica_clip_image002.gif" width="110" height="136" border="0"><img src="mortadeloevoluciongrafica_clip_image004.gif" width="107" height="139" border="0"></p>
          <p class="Estilo5">Con el car&aacute;cter a&uacute;n por formar, al principio no son m&aacute;s que dos detectives cuyos destinos est&aacute;n unidos en la adversidad por culpa de su incompetencia. Filem&oacute;n tiene una apariencia elegante de detective ingl&eacute;s, con su chaqueta de pa&ntilde;o, pajarita y sombrero; la pipa siempre colgando de la comisura de los labios. Mortadelo pasea su&nbsp;pinta anacr&oacute;nica, mezcla de lo carpetovet&oacute;nico &ndash;la levita, realzada adem&aacute;s por el cuello duro y el lacito- con un cierto aire ingl&eacute;s &ndash;el bomb&iacute;n y el paraguas-, que recuerda al personaje F&uacute;lmine del dibujante argentino Divito.</p>
          <p class="Estilo5">Grandes pies y narices son los rasgos m&aacute;s destacados de la deformaci&oacute;n caricaturesca inicial de ambos personajes (las narices llegar&aacute;n a alargarse a&uacute;n m&aacute;s en esta primera etapa). La caracter&iacute;stica &ldquo;oreja de caracol&rdquo; de los primeros a&ntilde;os est&aacute; ya presente (curiosamente en las primer&iacute;simas entregas no es as&iacute;, dibuj&aacute;ndose un garabato en el interior para designar el t&iacute;mpano). Es posible que Ib&aacute;&ntilde;ez adoptara esta f&oacute;rmula (muy similar a la utilizada por V&aacute;zquez en las mismas fechas) para dibujar la oreja de un solo trazo.</p>
          <p class="Estilo5">La expresividad es&nbsp;a&uacute;n muy elemental: sempiterno gesto malhumorado en Filem&oacute;n; y en Mortadelo semblante despistado y falto de inteligencia -su rasgo principal ser&aacute;n los ojos semicerrados-.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1960<br>
          </strong>Segunda etapa</p>
          <p class="Estilo5"><img width="85" height="127" src="mortadeloevoluciongrafica_clip_image006.gif"><img width="97" height="114" src="mortadeloevoluciongrafica_clip_image008.gif"></p>
          <p class="Estilo5">La serie comienza a mostrar su condici&oacute;n dual, al exhibir una compleja interrelaci&oacute;n entre ambos personajes, rica en matices y totalmente ambigua: los roles de jefe y empleado se ampl&iacute;an a valores absolutos, que Mortadelo enfatiza a trav&eacute;s del disfraz, mientras Filem&oacute;n hace valer su autoridad con el recurso a la violencia desaforada.</p>
          <p class="Estilo5">Despojados ya de los sombreros y, respectivamente, de la pipa y el paraguas, se tiende a una simplificaci&oacute;n en el trazo, m&aacute;s perceptible en Filem&oacute;n, que cambia su elegante traje del principio por una americana corriente, mientras Mortadelo, imperturbable a las modas, sigue vistiendo su sempiterna levita negra. Los tama&ntilde;os de pies y narices contin&uacute;an siendo considerables y, como se aprecia en la imagen, el ap&eacute;ndice de Filem&oacute;n sufre una dr&aacute;stica metamorfosis: desde ahora y por siempre terminar&aacute; en punta.</p>
          <p class="Estilo5">Tras un centenar largo de historietas, los personajes ya se desenvuelven con naturalidad entre las vi&ntilde;etas. Han aprendido a interpretar las comedias que Ib&aacute;&ntilde;ez escribe para ellos, haciendo gala de una elocuencia -sobre todo facial, a&uacute;n no han dado clases de m&iacute;mica- capaz de mostrar los m&aacute;s variados sentimientos: c&oacute;lera, miedo, sorpresa, satisfacci&oacute;n, dolor&hellip;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1962<br>
          </strong>Segunda etapa avanzada</p>
          <p class="Estilo5"><img width="132" height="111" src="mortadeloevoluciongrafica_clip_image010.gif"><img width="96" height="113" src="mortadeloevoluciongrafica_clip_image012.gif"></p>
          <p class="Estilo5">Contin&uacute;a desarroll&aacute;ndose la ambigua relaci&oacute;n de los protagonistas, sin una evoluci&oacute;n tem&aacute;tica clara ni un impulso decisivo de sus personalidades. Advertimos un reajuste de las proporciones (pies y narices de ambos se acortan; la cabeza de Filem&oacute;n es ahora de menor tama&ntilde;o). Persiste la oreja de caracol.</p>
          <p class="Estilo5">Entramos en una etapa muy rica visualmente en la que el autor hace gala de una inventiva sin precedentes, con profusa utilizaci&oacute;n de las met&aacute;foras visuales: a Mortadelo se le dibujan telara&ntilde;as en los ojos para indicar su aburrimiento; Filem&oacute;n se dobla literalmente dejando ver una bisagra durante un ataque de risa.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><span class="Estilo4"><span class="Estilo2">Para 1963, ver tambi&eacute;n <a href="http://laosamayor-migsoto.blogspot.com/2007/09/1963-un-verano-francobelga.html" target="_blank">Un verano francobelga</a></span></span></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1964<br>
          </strong>Tercera etapa</p>
          <p class="Estilo5"><img width="100" height="106" src="mortadeloevoluciongrafica_clip_image014.gif"><img width="83" height="107" src="mortadeloevoluciongrafica_clip_image016.gif"></p>
          <p class="Estilo5">Sin renunciar a su relaci&oacute;n ambigua, parece que las maneras se han suavizado un tanto. La violencia impl&iacute;cita ya no es tan dr&aacute;stica como en ocasiones anteriores, y las situaciones cotidianas cobran mayor protagonismo, en detrimento de las misiones detectivescas.</p>
          <p class="Estilo5">Se observa un reajuste de proporciones en el que los pies y narices adquieren su tama&ntilde;o est&aacute;ndar definitivo. El dibujo de la p&aacute;gina pasa por una etapa de estilo minucioso y detallista, certificando la madurez de un autor ya experimentado y due&ntilde;o de un sentido del movimiento que aplica con &eacute;xito a sus historietas. La suavidad de caracteres comentada est&aacute; acompa&ntilde;ada tambi&eacute;n de un &ldquo;redondeo&rdquo; en las formas de nuestros detectives. Todo se torna m&aacute;s amable&hellip; de momento. Los personajes se mueven y gesticulan ya con toda naturalidad. Viven, en suma, en su secci&oacute;n semanal del Pulgarcito.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1966<br>
          </strong>Cuarta etapa</p>
          <p class="Estilo5">No encontramos grandes diferencias en sus personalidades, pero sus peripecias son cada d&iacute;a m&aacute;s ajetreadas, tanto las dom&eacute;sticas como las propias de su trabajo. En vivo contraste con el movimiento continuo que se ha adue&ntilde;ado de la serie, los personajes aparentan estar m&aacute;s gordos y lustrosos que nunca, hasta el punto de que la diferencia de altura entre ambos parece menor. Las orejas ya han adquirido su apariencia m&aacute;s moderna.</p>
          <p class="Estilo5">Es un momento de m&aacute;xima expresividad. Heredan con honor la&nbsp;animaci&oacute;n irrefrenable&nbsp;de todos sus maestros: Harold Lloyd, Charlot, Buster Keaton y dem&aacute;s glorias del cine c&oacute;mico cl&aacute;sico. </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1968<br>
          </strong>Preparando la etapa gloriosa</p>
          <p class="Estilo5">El&nbsp;ajetreo les ha vuelto a poner en forma y han adelgazado visiblemente. Todo con tal de perseguir con &eacute;xito al caco de turno. Definitivamente nos encontramos con los Mortadelo y Filem&oacute;n que conocemos hoy, completamente perfilados, a la espera del salto a la fama mundial.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1969<br>
          </strong>Quinta etapa: la d&eacute;cada gloriosa</p>
          <p class="Estilo5"><img width="116" height="136" src="mortadeloevoluciongrafica_clip_image018.gif"><img width="93" height="139" src="mortadeloevoluciongrafica_clip_image020.gif"></p>
          <p class="Estilo5">Para su primer &aacute;lbum (El sulfato at&oacute;mico) aparecen m&aacute;s creciditos y mejor dibujados que nunca; los escenarios creados por pap&aacute; Ib&aacute;&ntilde;ez son fabulosos (aunque protestase ante el se&ntilde;or Gonz&aacute;lez porque era demasiado trabajo) y entran en juego nuevos personajes en el seno de la nueva organizaci&oacute;n para la que prestan su servicio: la T.I.A. La relaci&oacute;n entre los dos detectives se transforma levemente: ahora son compa&ntilde;eros subordinados a su nuevo jefe, el S&uacute;per, aunque se siguen haciendo la vida imposible. Otro personaje hacia el que volcar&aacute;n sus odios es el primero Doctor y luego Profesor Bacterio, que idear&aacute; mil inventos catastr&oacute;ficos.La aventura creada para ellos se desarrolla en el marco incomparable de Tirania, un remanso de paz en el que nuestros agentes se solidarizan entre s&iacute; con tal de cumplir su misi&oacute;n. Mortadelo permanece est&eacute;ticamente similar, y Filem&oacute;n recupera por momentos su americana.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1970<br>
          </strong>Asentamiento</p>
          <p class="Estilo5"><img width="93" height="122" src="mortadeloevoluciongrafica_clip_image022.gif"><img width="120" height="124" src="mortadeloevoluciongrafica_clip_image024.gif"></p>
          <p class="Estilo5">El paso a la revista &ldquo;Mortadelo&rdquo; supone su estandarizaci&oacute;n como personajes durante el resto de la d&eacute;cada y el abandono del perfeccionismo ensayado con &ldquo;El sulfato at&oacute;mico&rdquo;, &ldquo;Valor y&hellip; &iexcl;al toro!&rdquo; y buena parte de &ldquo;El caso del bacalao&rdquo;: se fijar&aacute;n cinco tiras de vi&ntilde;etas por p&aacute;gina y cuatro p&aacute;ginas semanales hasta 1979. Entre 1970 y 1975 el entintado de lujo a cargo del dibujante Mart&iacute;nez Osete, tiene sus peculiaridades: cabeza y manos de mayor tama&ntilde;o.A medida que avanza la d&eacute;cada, cambian los entintadores (a veces, a peor), y se van modernizando los trazos, preconfigurando la etapa posterior, m&aacute;s agresiva en el dibujo. Al final de la d&eacute;cada (Los gamberros, 1979) hace su aparici&oacute;n Ofelia, secretaria del S&uacute;per, obesa y poco agraciada, que da una nueva vuelta de tuerca a&ntilde;adiendo otro personaje a quien odiar por parte de Mortadelo y Filem&oacute;n.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1979<br>
          </strong>Los ochenta: comienza la estilizaci&oacute;n</p>
          <p class="Estilo5"><img width="91" height="135" src="mortadeloevoluciongrafica_clip_image026.gif"><img width="134" height="133" src="mortadeloevoluciongrafica_clip_image028.gif"></p>
          <p class="Estilo5">Aunque, como ya hemos dicho, a partir de 1968 el aspecto de la pareja permanece invariable (con peque&ntilde;os detalles, debidos a la evoluci&oacute;n l&oacute;gica de un dibujante), es en el cambio de formato que consagra la historieta &iexcl;A por el ni&ntilde;o! (1979) (de cinco tiras de vi&ntilde;eta a cuatro) cuando se inicia una nueva etapa, con los personajes m&aacute;s estilizados, el dibujo m&aacute;s cuidado y el coloreado m&aacute;s trabajado, mientras que el trazo, por obra del entintado, se hace m&aacute;s grueso. Tambi&eacute;n se aprecia una mayor riqueza en las expresiones y una gran agilidad en los encuadres. Una &eacute;poca que consagra la lucha sin cuartel entre los dos detectives, abandonando ya los momentos pac&iacute;ficos del paso de la cuarta a la quinta etapa. La irrupci&oacute;n de Irma, una nueva secretaria (&ldquo;&iexcl;Terroristas!&rdquo;, 1987), reforzar&aacute; durante un tiempo esa guerra, esta vez por conseguir sus encantos.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>1991<br>
          </strong>Los noventa: una d&eacute;cada irregular</p>
          <p class="Estilo5"><img width="134" height="136" src="mortadeloevoluciongrafica_clip_image030.gif"><img width="108" height="137" src="mortadeloevoluciongrafica_clip_image032.gif"></p>
          <p class="Estilo5">Los &aacute;lbumes publicados durante los a&ntilde;os noventa presentan altibajos est&eacute;ticos considerables: mientras que en la primera mitad se alternan grandes obras, de dibujo y coloreado muy cuidados (El quinto centenario) con otras casi anodinas (La crisis del Golfo) y se acrecienta la estilizaci&oacute;n, a partir de 1996 se aprecia un rejuvenecimiento de la serie: el nivel gr&aacute;fico aumenta considerablemente, se nota mayor expresividad general, y todo parece cobrar vida de nuevo.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>2000<br>
          </strong>Nuestros d&iacute;as</p>
          <p class="Estilo5">Los &uacute;ltimos a&ntilde;os han consagrado un cierto agotamiento tanto estil&iacute;stico como argumental. Pese a que, como hemos insistido, el aspecto de Mortadelo y Filem&oacute;n es pr&aacute;cticamente el mismo desde 1968, aproximadamente desde el a&ntilde;o 2000 asistimos a un ligero cambio de proporciones de los personajes, que se nos antojan algo anquilosados: una cabeza m&aacute;s grande respecto al tama&ntilde;o del cuerpo. Sin olvidar que, de vez en cuando, el maestro aumenta el nivel en alg&uacute;n &aacute;lbum aislado, como en el caso de &ldquo;Mortadelo de la Mancha&rdquo; (2005).</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo6">Conclusi&oacute;n</p>
          <p class="Estilo5">Hemos visto c&oacute;mo Ib&aacute;&ntilde;ez va evolucionando el aspecto gr&aacute;fico de sus personajes a trav&eacute;s de un viaje de cinco d&eacute;cadas. La caracter&iacute;stica m&aacute;s rese&ntilde;able, una vez asentado el semblante de los detectives, es la irregularidad. Con esto queremos decir que no todo est&aacute; sentenciado y que el autor ha dado muestras s&oacute;lidas de su capacidad de regeneraci&oacute;n. Conservamos el optimismo: a la primera de cambio, llegar&aacute; a nuestras manos la gran historieta de Mortadelo y Filem&oacute;n del siglo XXI. La maestr&iacute;a de Ib&aacute;&ntilde;ez, pese a sus m&uacute;ltiples reca&iacute;das, nunca quedar&aacute; en entredicho. Quiz&aacute;s alguien le deber&iacute;a decir que los que amamos su dibujo y apreciamos los momentos en los que pone toda la carne en el asador somos muchos m&aacute;s que ese uno por ciento del que habla a veces, restando importancia a la calidad del dibujo. Esperemos que as&iacute; sea.</p>
          <p>&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo2">Ver tambi&eacute;n el magn&iacute;fico enlace externo al respecto:</p>
          <p align="center" class="Estilo2"><a href="http://roseistheword.wordpress.com/2012/11/28/la-evolucion-grafica-de-mortadelo-y-filemon/" target="_blank"><strong>La evoluci&oacute;n gr&aacute;fica de Mortadelo y Filem&oacute;n</strong></a>, por Miguel Rosell&oacute; </p>
          <p>&nbsp; </p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
