<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="revistas.htm">REVISTAS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Monogr&aacute;ficos sobre revistas destacadas de la Editorial Bruguera </p>
          <p align="center" class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong>Mortadelo: el tebeo que rein&oacute; en los 70 </strong></p>
          <p align="center" class="Estilo2">Por Carlos De Gregorio </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="cabeceramortadelo.jpg" width="454" height="149"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo6">Los que fuimos ni&ntilde;os en la d&eacute;cada de los 70 tuvimos la suerte de poder disfrutar de una gran cantidad de tebeos que ocupaban buena parte de los kioscos de prensa. Los cuadernillos de aventuras, que dominaron el mercado del tebeo durante d&eacute;cadas, hab&iacute;an acabado por desaparecer (uno de los m&aacute;s emblem&aacute;ticos, <em>El Capit&aacute;n Trueno </em>, finaliz&oacute; su andadura en 1968), pero en su lugar ten&iacute;amos tebeos de distintas editoriales con historietas para todos los gustos. Entre ellos hab&iacute;a cl&aacute;sicos como el <em>TBO </em>(la cabecera m&aacute;s antigua de las que entonces se publicaban), los tebeos de la Editorial Valenciana, como <em>Jaimito </em> y <em>Pumby </em>, y los tebeos de Bruguera, con diferencia los que m&aacute;s espacio ocupaban en el kiosco. De la Editorial Bruguera proced&iacute;an las reediciones en color y a gran tama&ntilde;o de El Capit&aacute;n Trueno y El Jabato (<em>Trueno Color </em> y <em>Jabato Color</em>), y toda una colecci&oacute;n de cabeceras antiguas y modernas de historietas de humor. Pero el rey de todos estos tebeos, el gran triunfador de la d&eacute;cada, no fue ninguno de los veteranos que llevaban muchos a&ntilde;os en el mercado, sino un tebeo nacido en 1970 que logr&oacute; en muy poco tiempo encandilar a toda una generaci&oacute;n: <em>Mortadelo</em>.</p>
          <p class="Estilo6">Bruguera contaba, qu&eacute; duda cabe, con cabeceras con m&aacute;s prestigio e historia a sus espaldas. <em>Pulgarcito </em> era una pionera con medio siglo de vida, s&oacute;lo cuatro a&ntilde;os m&aacute;s joven que el <em>TBO</em>, y desde los a&ntilde;os 40 hab&iacute;a revolucionado el mundo de las historietas de humor. En ella hab&iacute;an nacido infinidad de personajes inolvidables, entre los que se encontraban los propios Mortadelo y Filem&oacute;n. El <em>DDT </em> y <em>T&iacute;o Vivo </em> hab&iacute;an supuesto otra renovaci&oacute;n en los a&ntilde;os 50, al dirigirse a un p&uacute;blico m&aacute;s adulto que el del <em>Pulgarcito</em>. Desde los a&ntilde;os 60, <em>Lily </em> era l&iacute;der en el sector del tebeo femenino, y <em>Din Dan </em> hab&iacute;a acercado a los lectores a los personajes m&aacute;s populares de la televisi&oacute;n. Pero a los que en los a&ntilde;os 70 &eacute;ramos ni&ntilde;os y consum&iacute;amos tebeos con voracidad, la historia de las cabeceras no era lo que m&aacute;s nos importaba. Lo que s&iacute; sab&iacute;amos es que con Mortadelo nos lo pas&aacute;bamos muy bien y sus dibujos eran incre&iacute;blemente divertidos. </p>
          <p class="Estilo6">La renovaci&oacute;n de los tebeos de Bruguera que desembocar&iacute;a en el nacimiento de <em>Mortadelo </em> empez&oacute; a finales de los a&ntilde;os 60. Coincidiendo con la desaparici&oacute;n de los cuadernillos de aventuras, comienzan a abrirse paso en los tebeos Bruguera nuevas historietas europeas, muchas de ellas de excelente calidad y en uno de sus mejores momentos. En 1969 nace una revista m&iacute;tica, para muchos el mejor tebeo jam&aacute;s publicado por Bruguera: <em>Gran Pulgarcito </em>. Su vida fue breve, tan s&oacute;lo 84 n&uacute;meros entre 1969 y 1970, pero en ella tuvieron cabida grandes series franco-belgas junto con lo mejorcito de la producci&oacute;n espa&ntilde;ola de la editorial. Entre otros hitos importantes de la revista, no podemos olvidar el salto de Mortadelo y Filem&oacute;n a las aventuras largas. Aqu&iacute; se publicaron las cuatro primeras de una prolongada serie que a&uacute;n hoy contin&uacute;a creciendo, as&iacute; como la inolvidable primera parte de la quinta aventura, “El caso del bacalao”.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6">&nbsp;<img src="gpnum1.jpg"></p>
          <p align="center" class="Estilo6"><img src="portada-GP-1.jpg" width="400" height="560"></p>
          <p align="center" class="Estilo6">Portadas de los n&uacute;meros 1 y 10 de Gran Pulgarcito </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Pero <em>Gran pulgarcito </em> fracas&oacute;, quiz&aacute; porque hab&iacute;a pocos lectores dispuestos a pagar el doble (10 pesetas) de lo que val&iacute;a el resto de los tebeos Bruguera, aunque la calidad y el tama&ntilde;o de la publicaci&oacute;n fuesen mayores. Bruguera decidi&oacute; uniformar los tama&ntilde;os de sus revistas, y tras la cancelaci&oacute;n de <em>Gran Pulgarcito </em> cre&oacute; dos nuevas cabeceras, ya con las dimensiones standard de 27 x 19 cm, que heredar&iacute;an la mayor&iacute;a de las series de esta revista. La primera de estas cabeceras fue <em>Super Pulgarcito </em>, un t&iacute;tulo que ya hab&iacute;a sido utilizado entre 1949 y 1951. El nuevo <em>Super Pulgarcito </em> fue una revista de gran calidad, al menos al principio, y aguant&oacute; bastante m&aacute;s tiempo en el mercado que su predecesora. Para la otra cabecera se escogi&oacute; el nombre de uno de los personajes preferidos por el p&uacute;blico: <em>Mortadelo </em>. El n&uacute;mero cero fue entregado como regalo junto con la revista <em>T&iacute;o Vivo </em> el 23 de noviembre de 1970. Esta cabecera fue la que se llev&oacute; el gato al agua y triunf&oacute; de forma aplastante entre los lectores de tebeos de entonces. </p>
          <p class="Estilo6">Lo primero que llamaba la atenci&oacute;n en la revista <em>Mortadelo</em>, lo que m&aacute;s recordamos sus antiguos lectores, eran las magistrales portadas de <strong>Ib&aacute;&ntilde;ez</strong>. No era nueva la idea de colocar una historieta en la portada (de hecho, era lo m&aacute;s habitual en los tebeos de humor desde tiempos inmemoriales), pero <strong>Ib&aacute;&ntilde;ez </strong> supo escapar de la rigidez en la estructura de la p&aacute;gina y jugar con los encuadres, los bocadillos e incluso la cabecera de la revista, en todo un prodigio de creatividad que se renovaba cada semana. Era una &eacute;poca de trabajo a destajo, en la que la labor de <strong>Ib&aacute;&ntilde;ez </strong> se multiplicaba en todas las revistas Bruguera, pero en las portadas pod&iacute;a detenerse y demostrar una maestr&iacute;a para la que no ten&iacute;a tiempo en las p&aacute;ginas interiores. La portada del <em>Mortadelo </em> semanal estaba llena de detalles humor&iacute;sticos, con vi&ntilde;etas cambiantes de forma y tama&ntilde;o, y bocadillos que literalmente llegaban a interactuar con los personajes. Recuerdo perfectamente que cada semana, al ver la revista en el kiosco, lo primero que buscaba era la letra “O” de la cabecera, con la que <strong>Ib&aacute;&ntilde;ez </strong>realizaba un chiste diferente en cada n&uacute;mero. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="mortadelo2.jpg" width="400" height="559"></p>
          <p align="center" class="Estilo6">Portada de la revista Mortadelo, n&uacute;mero 2 </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">De los 646 n&uacute;meros (contando el n&ordm; 0) de la primera etapa de <em>Mortadelo </em>, s&oacute;lo dos no incluyeron la cl&aacute;sica historieta en la portada, por tratarse de n&uacute;meros especiales (los n&uacute;meros 100 y 500). Tampoco tuvieron esta historieta los n&uacute;meros extraordinarios de la revista. Las portadas del cl&aacute;sico <em>Mortadelo </em> fueron reeditadas cronol&oacute;gicamente por Ediciones B en siete n&uacute;meros de la colecci&oacute;n <em>Ol&eacute;!</em>, entre 1990 y 1992, pero s&oacute;lo alcanzaron hasta la portada del n&ordm; 430. A&uacute;n estamos esperando una nueva edici&oacute;n en condiciones de la que es sin duda una de las mejores y m&aacute;s recordadas labores de <strong>Ib&aacute;&ntilde;ez </strong>. </p>
          <p class="Estilo6">Entre las promociones de la revista <em>Mortadelo </em>, la m&aacute;s famosa fue la de los m&iacute;ticos “Mortadelos”, billetes con la efigie del personaje creado por <strong>Ib&aacute;&ntilde;ez </strong> que aparecieron en todas las revistas Bruguera entre 1971 y 1972. Con ellos, los lectores pod&iacute;an participar en concursos o adquirir diversas publicaciones de Bruguera. Promociones similares se repitieron en 1980 y en 1988, esta &uacute;ltima ya durante la etapa de Ediciones B. </p>
          <p class="Estilo6">El &eacute;xito de la revista se vio correspondido con una serie de premios, los llamados Aros de Oro y de Plata que se entregaban cada a&ntilde;o en la Feria del Juguete de Valencia. <em>Mortadelo </em> obtuvo el Aro de Oro en 1972, 1973, 1974 y 1975, y el Aro de Plata en 1971 y 1976. Durante a&ntilde;os, el recuerdo de estos premios ocup&oacute; un lugar destacado en la portada. </p>
          <p class="Estilo6">La Editorial Bruguera fue consciente desde el principio del tir&oacute;n de la revista <em>Mortadelo</em>, y quiso aprovecharlo con nuevas cabeceras que la imitasen, tanto por su nombre (<em>Super Mortadelo</em>, <em>Mortadelo Gigante</em>, <em>Mortadelo Especial</em>) como por su aspecto. La mayor&iacute;a de los tebeos de Bruguera que nacieron despu&eacute;s de Mortadelo, a diferencia de las cabeceras cl&aacute;sicas, fueron bautizados con nombres de personajes conocidos: el m&aacute;s famoso y duradero fue <em> Zipi y Zape </em> cuyo n&uacute;mero cero se entreg&oacute; como regalo en el Mortadelo n&ordm; 85. Algunos de los antiguos tebeos Bruguera se remozaron, reproduciendo el modelo de “portada con historieta de <strong>Ib&aacute;&ntilde;ez </strong>” que hab&iacute;a triunfado con <em>Mortadelo</em>. Para ello se utiliz&oacute; a Pepe Gotera y Otilio en el <em>DDT</em>, a Rompetechos en el <em>Din Dan</em>, y a Sacarino en una revista propia de corta vida y posteriormente en el <em>T&iacute;o Vivo</em>.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="Mortadelo-Especial.jpg" width="400" height="567"></p>
          <p align="center" class="Estilo6">Mortadelo Especial 33, Gran Circo </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">El n&ordm; 645 de <em>Mortadelo</em>, publicado en diciembre de 1983, fue el &uacute;ltimo de la primera etapa de la revista. A partir de enero de 1984, las revistas <em>Mortadelo </em> y <em>Super Mortadelo </em> se unieron en una sola publicaci&oacute;n, que tom&oacute; del antiguo <em>Mortadelo </em> el t&iacute;tulo y la periodicidad semanal, y de <em>Super Mortadelo </em> la numeraci&oacute;n, el formato (portada de papel satinado con un &uacute;nico dibujo) y el n&uacute;mero de p&aacute;ginas. En el nuevo <em>Mortadelo </em>pod&iacute;a leerse la continuaci&oacute;n de la historieta por entregas de Mortadelo y Filem&oacute;n que ven&iacute;a public&aacute;ndose en <em>Super Mortadelo</em>, “La estatua de la libertad”. Esta nueva etapa ser&iacute;a testigo de la marcha de Ib&aacute;&ntilde;ez de Bruguera, y de la publicaci&oacute;n de nuevas historietas largas de la pareja de detectives a cargo del denominado “Bruguera Equip”, con la consiguiente decadencia de la serie. En 1986, al cerrar definitivamente la Editorial Bruguera, la revista <em>Mortadelo </em>desaparece de los kioscos. </p>
          <p class="Estilo6">El primer director de la revista fue <strong>Vicente Palomares, </strong>posteriormente sustituido por <strong>Jordi Bayona</strong>, que segu&iacute;a al frente de la publicaci&oacute;n cuando se cerr&oacute; la primera etapa y comenz&oacute; la segunda. <strong>Armando Mat&iacute;as Guiu </strong> le sucedi&oacute; en los &uacute;ltimos tiempos de Bruguera, hasta la quiebra definitiva del gigante editorial. </p>
          <p class="Estilo6">En 1987, cuando Ediciones B se ha hecho ya cargo del fondo de Bruguera, renacen las revistas <em>Mortadelo </em> y <em>Super Mortadelo </em> con una nueva numeraci&oacute;n, e inicialmente con historietas ap&oacute;crifas de Mortadelo y Filem&oacute;n como las que ven&iacute;a publicando Bruguera en los &uacute;ltimos tiempos. Al a&ntilde;o siguiente <strong>Ib&aacute;&ntilde;ez </strong>llega a un acuerdo con la editorial, y regresa con sus personajes m&aacute;s famosos a partir del n&ordm; 49 de la revista semanal. <em>Mortadelo </em> y <em>Super Mortadelo </em> acabar&aacute;n cancel&aacute;ndose definitivamente en los a&ntilde;os 90, al igual que otra nueva cabecera creada por Ediciones B, <em>Mortadelo Extra</em>. Desde que estas revistas desaparecieron, las nuevas aventuras de Mortadelo y Filem&oacute;n se publican directamente en forma de &aacute;lbum.</p>
          <p class="Estilo6">Repasando las portadas de la revista <em>Mortadelo</em>, comprobamos que hasta el n&ordm; 267 se inclu&iacute;a un sumario con los principales contenidos de cada semana, lo que nos servir&aacute; de ayuda para analizar los contenidos de la revista durante sus primeros cinco a&ntilde;os de vida, el per&iacute;odo en el que vimos ascender a <em>Mortadelo </em> hasta la cumbre de los tebeos espa&ntilde;oles. </p>
          <p class="Estilo6">Comenzando por la producci&oacute;n nacional, las estrellas indudables son <em>Mortadelo y Filem&oacute;n</em>, de <strong>Francisco Ib&aacute;&ntilde;ez</strong>. En la revista se publicar&aacute;n por entregas sus nuevas aventuras largas, comenzando por la continuaci&oacute;n de “El caso del bacalao” donde lo hab&iacute;a dejado <em>Gran Pulgarcito</em>. </p>
          <p class="Estilo6"><em>Zipi y Zape</em>, de <strong>Jos&eacute; Escobar</strong>, son otro activo importante de la revista, no s&oacute;lo con historietas cortas, sino tambi&eacute;n con aventuras de 44 p&aacute;ginas publicadas por episodios (<strong>Escobar </strong> lleg&oacute; a dibujar 15 historietas largas de los hermanos Zapatilla en los a&ntilde;os 70).</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="zipizape2.gif" width="225" height="172"></p>
          <p align="center" class="Estilo6">Los hermanos Zapatilla, Zipi y Zape de Escobar </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">El genial y surrealista <strong>Manuel V&aacute;zquez </strong> estuvo presente desde un principio con dos series que hab&iacute;a dibujado en <em>Gran Pulgarcito</em>: <em>Anacleto, agente secreto </em> y <em>La Abuelita Paz</em>, una bondadosa ancianita que siembra el p&aacute;nico entre todo el que se cruza con ella. Durante alg&uacute;n per&iacute;odo <em>Mortadelo </em> recogi&oacute; tambi&eacute;n otras series de <strong>V&aacute;zquez </strong>procedentes de aquella revista: <em> Feliciano</em>, <em> Don Polillo </em>y <em> Ali Oli, vendedor oriental</em>. </p>
          <p class="Estilo6"><strong>Raf </strong> (<strong>Juan Rafart Rold&aacute;n</strong>) se trajo a dos personajes que hab&iacute;a creado para el <em>Gran Pulgarcito</em>: <em>Flash el fot&oacute;grafo </em> y <em>Manol&oacute;n, conductor de cami&oacute;n</em>, pero pronto naci&oacute; en <em>Mortadelo </em> el que ser&iacute;a su personaje m&aacute;s popular y querido: <em>Sir Tim O&acute;Theo</em>, una ingeniosa parodia de Sherlock Holmes, con una lograda galer&iacute;a de personajes secundarios que habitaban el pueblecito ingl&eacute;s de Bellota Village. Muchas de sus historietas fueron escritas por <strong>Andreu Mart&iacute;n</strong>, un habitual guionista de Bruguera. </p>
          <p class="Estilo6"><strong>Roberto Segura</strong>, colaborando tambi&eacute;n a menudo con <strong>Andreu Mart&iacute;n</strong>,  se incorpor&oacute; al <em>Mortadelo </em> con otras dos series procedentes del <em>Gran Pulgarcito</em>: el piloto <em>Pepe Barrena </em> y <em>La Panda</em>.</p>
          <p class="Estilo6">Un jovenc&iacute;simo <strong>Jaume Rovira </strong> cre&oacute; para la nueva revista a <em>Segis y Olivio, traperos de alivio</em>, una de las pocas series de la primera hornada que a&uacute;n sobreviv&iacute;a en los a&ntilde;os 90 en el <em>Mortadelo </em> de Ediciones B.</p>
          <p class="Estilo6"><strong>Luis Allu&eacute;</strong>, otro autor m&aacute;s olvidado, dibuj&oacute; a <em>Caco y Coco </em>, una pareja de ladrones de poca monta, y a <em>Mac Fishg&oacute;n, detective de afici&oacute;n</em>.</p>
          <p class="Estilo6">Tambi&eacute;n se recuperaron en la revista algunas series cl&aacute;sicas de la casa, como <em>El Reporter Tribulete, que en todas partes se mete</em>, creado por <strong>Guillermo Cifr&eacute; </strong> en 1947, o <em>Rasput&iacute;n </em> y <em>Troglodito</em>, dos personajes nacidos en 1957 de la pluma de <strong>Gustavo Martz-Schmidt</strong>.</p>
          <p class="Estilo6">Pero no todo eran historietas de humor. Una de las grandes apuestas de <em>Mortadelo </em> fue, desde el n&uacute;mero cero, <em>El Corsario de Hierro</em>, de <strong>V&iacute;ctor Mora </strong>y <strong>Ambr&oacute;s </strong> (<strong>Miguel Ambrosio</strong>), una de las mejores series de aventuras del c&oacute;mic espa&ntilde;ol. <em>El Corsario de Hierro </em> fue dibujada hasta su final (en el <em>Mortadelo </em> n&ordm; 544) por <strong>Ambr&oacute;s</strong>, y no lleg&oacute; a verse sometida al proceso de sobreexplotaci&oacute;n que sufri&oacute; el Capit&aacute;n Trueno, creado por los mismos autores 14 a&ntilde;os antes. Este hecho, unido a la larga experiencia de dos autores ya veteranos, permiti&oacute; ofrecer un producto m&aacute;s maduro y elaborado. </p>
          <p class="Estilo6">En cuanto a la producci&oacute;n extranjera, a <em>Mortadelo </em> le cayeron en suerte desde el principio dos aut&eacute;nticos pesos pesados: <em>Ast&eacute;rix</em>, de <strong>Goscinny </strong> y <strong>Uderzo</strong>, y el <em>Teniente Blueberry</em>, de <strong>Charlier </strong>y <strong>Giraud</strong>. Ambas ven&iacute;an del <em>Gran Pulgarcito</em>, igual que <em>Aquiles Tal&oacute;n</em>, de <strong>Greg</strong>, un cl&aacute;sico del c&oacute;mic franco-belga de humor. Con guiones del mismo <strong>Greg </strong> y dibujos de <strong>Hermann</strong>, en el n&ordm; 187 lleg&oacute; a las p&aacute;ginas de <em>Mortadelo </em> otra de las grandes series europeas del oeste, <em>Comanche</em>.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="allusions_talon.gif" width="202" height="256"></p>
          <p align="center" class="Estilo6">Aquiles Tal&oacute;n, de Greg</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">A estas series habr&iacute;a que a&ntilde;adir un par de historietas humor&iacute;sticas importadas de la agencia inglesa I.P.C. que tambi&eacute;n hab&iacute;an pasado por <em>Gran Pulgarcito</em>: <em>Cuervo Loco, pica pero pica poco </em> y <em>Joe Marmota, el vago de Minessota</em>. De esta misma agencia proced&iacute;an reportajes e historias ilustradas que <em>Mortadelo </em>public&oacute; por entregas en su primera &eacute;poca, a menudo ocupando la contraportada (<em>Islas con historia</em>, <em>Los Rogers Rangers</em>, <em>Inventores e inventos de ayer</em>, <em>El anillo de los nibelungos </em>...).</p>
          <p class="Estilo6">Para terminar, recordaremos brevemente algunas de las revistas “derivadas” de <em>Mortadelo</em>. La primera fue <em>Super Mortadelo </em> (1972). A ella fueron a parar autores de la talla de <strong>Alfonso Figueras </strong> con su surrealista <em>Topolino, el &uacute;ltimo h&eacute;roe </em> y <strong>Martz-Schmidt</strong>, que en uno de sus momentos m&aacute;s inspirados hizo revivir al personaje de <em>Do&ntilde;a Urraca</em>, creado tiempo atr&aacute;s por el fallecido <strong>Jorge</strong>. Tambi&eacute;n se desarrollaron en esta revista las aventuras de <em>Supernova</em>, una excelente serie con gui&oacute;n de <strong>V&iacute;ctor Mora </strong> y dibujos de <strong>Jos&eacute; Bielsa </strong>. En 1974 naci&oacute; <em>Mortadelo Gigante</em>, una revista con nada menos que 148 p&aacute;ginas (el <em>Mortadelo </em> semanal ten&iacute;a 32), y en 1975 llega al kiosco el <em>Mortadelo Especial</em>, una colecci&oacute;n de n&uacute;meros monogr&aacute;ficos desde cuyas p&aacute;ginas despegar&iacute;a en 1979 el magn&iacute;fico <em>Superl&oacute;pez </em>de <strong>Jan </strong>. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="mortextraterror.jpg" width="400" height="574"></p>
          <p align="center" class="Estilo6">El primer n&uacute;mero de Mortadelo Extra Terror,<br>
            que origin&oacute; la colecci&oacute;n Mortadelo Especial</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Todas estas revistas, y las publicadas despu&eacute;s por Ediciones B, terminaron su existencia hace a&ntilde;os, y desde entonces s&oacute;lo nos quedan los viejos ejemplares y los recuerdos de una etapa ya pasada de nuestras vidas. Los que fuimos ni&ntilde;os en los 70, desde luego, nunca nos olvidaremos del todo de un tebeo que fue el rey indiscutible de aquella d&eacute;cada y nos hizo un poco m&aacute;s agradable la existencia. </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo6">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
