<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="mortadelo.htm">MORTADELO</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios y art&iacute;culos sobre la serie <em>Mortadelo y Filem&oacute;n</em>, de Francisco Ib&aacute;&ntilde;ez </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><span class="Estilo4">La permanencia del mito. 50 aniversario de Mortadelo y Filem&oacute;n</span></p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo7"><em>Art&iacute;culo publicado en la revista <a href="http://www.um.es/campusdigital/Cultural/mortadelo.htm" target="_blank">Campus</a> de la Universidad de Murcia (n&ordm; 8, enero 2008)</em></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="myf50anivcampus.jpg" width="450" height="217"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo7">Pocos personajes pueden presumir de llevar cinco d&eacute;cadas de &eacute;xito ininterrumpido de la mano de su creador. S&oacute;lo Morris, el creador de <em>Lucky Luke</em>, igual&oacute; en Europa la proeza, al dibujar al personaje hasta su fallecimiento. Ib&aacute;&ntilde;ez y sus criaturas generan una expectaci&oacute;n permanente, que se ve acentuada en aniversarios tan especiales como &eacute;ste. </p>
          <p class="Estilo7">Desde hace algunas semanas se ha comenzado a desatar en el pa&iacute;s el fen&oacute;meno “cincuenta aniversario”: la presentaci&oacute;n del obligado <em>Gran Libro</em> de cara a las navidades, una fiesta organizada en Madrid por Ediciones B con ilustres invitados, sesi&oacute;n de firmas y tarta de cumplea&ntilde;os en Cartagena (Noviembre), homenaje en el Sal&oacute;n de Getxo (Diciembre), el estreno de la segunda pel&iacute;cula en febrero de 2008, y el apoyo constante de la prensa, presta a hacerse eco de cualquier noticia generada por los personajes. </p>
          <p class="Estilo7">Es dif&iacute;cil conocer a priori cuales son las razones de este &eacute;xito tan prolongado, pero podemos bucear en su historia para intentar comprenderlas. </p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><span class="Estilo4"><img src="campusdigital.jpg" width="250" height="237"></span></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p class="Estilo7"><strong>Los disfraces y Sherlock Holmes </strong></p>
          <p class="Estilo7">Puede que fuera determinante la sugerencia de Rafael Gonz&aacute;lez, director de las publicaciones de Bruguera, de crear una pareja de detectives, uno con aspecto de Sherlock Holmes y otro con la facultad de disfrazarse. Por su parte, Ib&aacute;&ntilde;ez dio un paso m&aacute;s del tradicional “chiste hinchado”, una historieta con un &uacute;nico gag final que hab&iacute;a sido hasta el momento la t&oacute;nica de la editorial. El autor se esforz&oacute; en hacer un gag, a menudo visual, cada dos o tres vi&ntilde;etas. El disfraz de Mortadelo ayud&oacute; mucho, y no s&oacute;lo le sirvi&oacute; como truco para espiar a los malos, sino que le ayudaba a expresarse y a enfatizar su estado de &aacute;nimo. Esta capacidad transformista contribuy&oacute; a popularizar la serie, que ya en 1962 obtuvo una doble publicaci&oacute;n en las p&aacute;ginas de <em>T&iacute;o Vivo</em>, algo muy poco frecuente en la &eacute;poca. En las encuestas publicadas en las revistas consegu&iacute;an los primeros puestos, y su car&aacute;cter cada vez m&aacute;s cinematogr&aacute;fico -homenaje a los grandes personajes del cine c&oacute;mico desde Charlot a Buster Keaton, pasando por Oliver y Hardy o Harold Lloyd- llev&oacute; a Rafael Vara a interesarse por realizar el piloto de una versi&oacute;n animada de los personajes que, tras el &eacute;xito en el Festival de Gij&oacute;n (premio Platero de Plata,1967), se convirti&oacute; en una serie que ser&iacute;a exhibida en los cines desde finales de los a&ntilde;os sesenta.</p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="ibanezcampus.jpg" width="300" height="308"></p>
          <p class="Estilo7">&nbsp; </p>
          <p class="Estilo7">A partir de 1969, los personajes protagonizar&aacute;n aventuras largas, seriadas primero en <em>Gran Pulgarcito</em>, el intento de Bruguera por ofrecer una revista m&aacute;s cuidada y “europea”, tomando como modelo el <em>Pilote</em> franc&eacute;s. Y es entonces cuando adquieren su status de agentes de la T.I.A. que desde aquella m&iacute;tica primera aventura, <em>El Sulfato At&oacute;mico</em>, les llevar&aacute; a recorrer el globo varias veces para cumplir sus misiones. Precisamente esta aventura ser&aacute; la que inaugure, al a&ntilde;o siguiente, la nueva colecci&oacute;n de &aacute;lbumes <em>Ases del Humor</em>, consagrada a las historietas de la pareja en un formato novedoso en nuestro pa&iacute;s, pero ya habitual en la vieja Europa. La d&eacute;cada de 1970 supone la consagraci&oacute;n definitiva de los personajes, tanto a nivel editorial, con el asentamiento de las historias largas, ahora serializadas en la revista <em>Mortadelo</em>, o con la aparici&oacute;n de la Colecci&oacute;n <em>Ol&eacute;</em>, nueva serie de &aacute;lbumes en formato popular que ofrec&iacute;a selecciones de historietas cortas de los principales personajes de la casa, con especial atenci&oacute;n a los de Ib&aacute;&ntilde;ez, a los que se dedica m&aacute;s de la mitad de la colecci&oacute;n. </p>
          <p class="Estilo7">A estas alturas, los detectives gozan de una popularidad extraordinaria, y la pol&iacute;tica de expansi&oacute;n de la editorial ampl&iacute;a su presencia a otros medios. Desde los a&ntilde;os 70 (en realidad ya hay algunos intentos en la d&eacute;cada anterior) se licencian numerosos objetos de consumo tales como mu&ntilde;ecos, cuadernos para colorear, puzzles, juegos, &aacute;lbumes de cromos…y a protagonizar distintas campa&ntilde;as publicitarias. </p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="myf50campus002.jpg" width="450" height="365"></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p class="Estilo7"><strong>Detectives internacionales </strong></p>
          <p class="Estilo7">Los a&ntilde;os 80 son igualmente fruct&iacute;feros para los personajes. En 1983 se celebra el 25 aniversario de su nacimiento, todo un acontecimiento editorial, refrendado por su exportaci&oacute;n a otros pa&iacute;ses (desde entonces, Alemania ser&aacute; su segunda patria, por volumen de seguidores) y ni siquiera la marcha del autor a Grijalbo es obst&aacute;culo para que se sigan produciendo historietas de la pareja por el <em>Bruguera Equip</em>. Mientras se entabla una dura batalla por los derechos con su antigua casa, los personajes recalan fugazmente en otra publicaci&oacute;n de Grijalbo, que no puede utilizar sus nombres, pero s&iacute; su imagen, <em>Yo y Yo</em>. Y desde 1987, estabilizada la situaci&oacute;n tras el acuerdo con Ediciones B, heredera del fondo Bruguera tras su cierre definitivo, el creador vuelve con honores a su serie m&aacute;s popular para no abandonarla ya m&aacute;s. </p>
          <p class="Estilo7">La capacidad de trabajo de Ib&aacute;&ntilde;ez desde siempre es una de las claves para entender el &eacute;xito ininterrumpido de sus personajes. A un dibujo de excelente factura y a las ocurrencias semanales se le une ese inter&eacute;s por dar lo mejor de s&iacute; mismo en cada entrega, algo que el lector sabe apreciar. </p>
          <p class="Estilo7">Otra clave no menos importante es el contacto permanente con los lectores. Desde aquel primer &aacute;lbum en tapa dura, la firma de ejemplares en grandes almacenes o ferias del libro se ha convertido en una tradici&oacute;n, la oportunidad del creador de encontrarse con sus seguidores y comprobar que no s&oacute;lo gusta a los ni&ntilde;os, sino tambi&eacute;n a sus padres y hasta a los abuelos. De esta interacci&oacute;n obtiene Ib&aacute;&ntilde;ez la fuerza necesaria para seguir generando aventuras ininterrumpidamente, con gui&ntilde;os a la actualidad sin renunciar por ello a mantener a salvo la esencia de los personajes. </p>
          <p class="Estilo7">Ib&aacute;&ntilde;ez a&uacute;n no piensa en el retiro. Recientemente y medio en broma ha declarado que aguantar&aacute; “otros treinta a&ntilde;os dibujando”, y quiz&aacute;s despu&eacute;s, dejar el testigo a otros dibujantes. Mientras, el circuito editorial sigue preparando nuevas aventuras, como “La venganza de los cincuentones” o las Olimpiadas de Pek&iacute;n 2008 que aseguran una celebraci&oacute;n movidita para los dos agentes. </p>
          <p class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="myfencampus1.jpg"><img src="myfencampus1s.jpg" width="104" height="165" border="0"></a> <a href="myfencampus2.jpg"><img src="myfencampus2s.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p align="center" class="Estilo7"><a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1804" target="_blank">Ver comentarios al art&iacute;culo en el foro de la TIA</a> </p>
          <p class="Estilo7">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
