<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Nicol&aacute;s (autor de <em>La gorda de las galaxias</em>):<br>
          Mi testimonio sobre Bruguera</p>
          <p align="center" class="Estilo2">Por Nicol&aacute;s Mart&iacute;nez Cerezo, Noviembre de 2000 </p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="gorda.jpg" width="500" height="211"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="right"><em>Misterio, humor y poes&iacute;a... </em></p>
          <p align="center" class="Estilo4">&nbsp;  </p>
          <p class="Estilo5">Desde el principio hubo una conexi&oacute;n m&aacute;gica entre mi ins&oacute;lito universo y el mundo Bruguera, como si mi vida surgiera de sus vi&ntilde;etas...</p>
          <p class="Estilo5">Mi nacimiento en enero de 1958 coincide con la aparici&oacute;n de Mortadelo y Filem&oacute;n. </p>
          <p class="Estilo5">Muy pronto empiezo a ver los tebeos y a entrar m&aacute;gicamente en los dibujos.</p>
          <p class="Estilo5">T&iacute;o Vivo es la pura revista de humor en sus tres etapas: Conti, Enrich y Rue del Percebe. Can Can convierte &ldquo;La Codorniz&rdquo; en tebeo y Perich ya late en el DDT...</p>
          <p class="Estilo5">Todo esto lo respiro en mis primeros a&ntilde;os y me marca misteriosamente cuando Jorge y Cifr&eacute; mueren en 1960 y 1962. La muerte de Cifr&eacute; perfuma de misterio toda mi ni&ntilde;ez, y Tribulete es mi compa&ntilde;ero de paisajes desolados.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="NicolasconpremioIva.jpg"><img src="NicolasconpremioIvasmall.jpg" width="200" height="270" border="0"></a></p>
          <p align="center" class="Estilo5">Nicol&aacute;s, con el Premio Iv&aacute; </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Me fotograf&iacute;an en el d&iacute;a de reyes de 1963 y en la alfombra est&aacute;n los mu&ntilde;ecos del Jabato. Todos los tebeos van pasando por mi vida: El Campe&oacute;n, Pulgarcito, Din Dan, Tele Color, los libros de &ldquo;Historias&rdquo; y &ldquo;H&eacute;roes&rdquo;.</p>
          <p class="Estilo5">Tambi&eacute;n el po&eacute;tico Jaimito y el eterno TBO, adem&aacute;s de los deliciosos Novaro, pero la difusi&oacute;n de Bruguera es la que m&aacute;s huella deja en los kioskos del Madrid de mi infancia.</p>
          <p class="Estilo5">Convertido yo mismo en una criatura del tebeo, comienzo a editar mis propias revistas &mdash;&ldquo;Kraal&rdquo; y &ldquo;Quagga&rdquo;&mdash; desde 1963 a 1972. Hacia 1969 escribo a Bruguera y me responden prof&eacute;ticamente, anunci&aacute;ndome que dentro de unos a&ntilde;os llegar&eacute; a ser dibujante de la editorial.</p>
          <p class="Estilo5">Son los a&ntilde;os del Gran Pulgarcito con su m&iacute;tico &ldquo;Museo de la Historieta&rdquo;, donde renacen Tribulete y Don Furcio Buscabollos... y en Tossa de Mar descubro &ldquo;Bravo&rdquo;, agridulce rescate de historietas de Cifr&eacute; y Jorge.</p>
          <p class="Estilo5">Nuevas revistas me atraen&mdash;Strong de Ray Ferrer, Gaceta Junior, Trinca, El Cuco, Hermano Lobo, El Globo&mdash;y voy dejando aquellos tebeos Bruguera, pero con su semilla forjando mi destino. </p>
          <p class="Estilo5">Siendo colegial ya surjo como profesional del humor gr&aacute;fico: en 1974 me entrevistan en el programa Mundo Pop de TVE, gano un premio de pintura y empiezo a publicar en &ldquo;Disco Expres&rdquo; y &ldquo;Posible&rdquo;; en &ldquo;Hilo Musical&rdquo; dibujo &ldquo;El Show de Nicol&aacute;s&rdquo; y en 1975 entro en &ldquo;La Codorniz&rdquo; con un chiste que se hace famoso: &ldquo;entr&oacute;, entr&oacute;&rdquo;. Convertido en el humorista m&aacute;s joven del pa&iacute;s escribo un editorial, &mdash;&ldquo;Buen Humor&rdquo; &mdash; en un peri&oacute;dico madrile&ntilde;o, compartiendo la p&aacute;gina con el Cardenal Taranc&oacute;n.</p>
          <p class="Estilo5">1977 comienza siendo mi gran a&ntilde;o en &ldquo;La Codorniz&rdquo;, con una explosiva p&aacute;gina semanal &mdash; Nicol&aacute;s en el pa&iacute;s de las maravillas&rdquo; &mdash; que revoluciona el mundo codornicescco; pero llegan los pistoleros de Summers, suprimen mi secci&oacute;n y asesinan la revista.</p>
          <p class="Estilo5">Colaboro con la casa de humor de Gabrovo (Bulgaria), en cuyas publicaciones coincido con Topor &mdash;mi compa&ntilde;ero en &ldquo;La Codorniz&quot;&mdash; y Woody Allen. En 1982 soy columnista de la nueva revista de humor &ldquo;Balalaika&rdquo;, humorista del almanaque Agrom&aacute;n y guionista de Alfredo Amestoy en TVE.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="Nicolas-GerardoyOlive.jpg"><img src="Nicolas-GerardoyOlivesmall.jpg" width="266" height="200" border="0"></a></p>
          <p align="center" class="Estilo5">Nicol&aacute;s, Gerardo y Olive </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En 1983 comienzo mi tira semanal &ldquo;Pepa, Pepe y Pepita&rdquo; en Semana, y en el verano de ese a&ntilde;o inicio mi asalto definitivo al universo <em>Brugue</em>: en la Hemeroteca me sumerjo en toda la historia Bruguera, luego escribo a Libresa para informarme de los tebeos del momento; durante julio y agosto voy creando unos 20 personajes especialmente concebidos para Bruguera, cada uno con su historieta a todo color. En septiembre lo env&iacute;o todo a la editorial; inmediatamente me telefonea Mercedes Blanco: ya soy dibujante de los tebeos de mi infancia.</p>
          <p class="Estilo5">Mercedes y casi todo el equipo b&aacute;sico &mdash;Anna Mar&iacute;a Pal&eacute;, Montse Vives, Mariv&iacute; Calvo, Montserratr Jimenez&mdash; est&aacute;n entusiasmados con mis personajes &ldquo;La gorda de las galaxias&rdquo;, &ldquo;Maladona&rdquo; y &ldquo;Don Marino y su submarino&rdquo;, que son la mayor revoluci&oacute;n en toda la historia de Bruguera. Revoluci&oacute;n est&eacute;tica e ideol&oacute;gica, una subversi&oacute;n nunca vista en los tebeos.</p>
          <p class="Estilo5">De golpe introduzco en Bruguera el surrealismo codornicesco &mdash;Mihura, Jardiel, Tono&mdash; y casi lorquiano. Revoluciono el color, los guiones, la rotulaci&oacute;n, el dibujo. De pronto soy el &uacute;nico autor completo: guionista, rotulador, colorista. </p>
          <p class="Estilo5">Sin embargo, el precio que me pagan es baj&iacute;simo: 2.500 pts por p&aacute;gina (En &ldquo;La Codorniz&rdquo; de 1975 percib&iacute; mil por chiste y en &ldquo;Semana&rdquo;, diez mil por cada Chritsmas), pero no importa: lo fant&aacute;stico es estar en Bruguera.</p>
          <p class="Estilo5">Durante los &uacute;ltimos meses de 1983 voy enviando a Barcelona las historietas que empezar&aacute;n a publicarse en 1984. Pero de repente me devuelven una p&aacute;gina: decepcionado escribo a Mercedes presentando mi dimisi&oacute;n. La propia Mercedes me escribe: &ldquo; A Ib&aacute;&ntilde;ez y a todos siempre les hemos devuelto p&aacute;ginas y ninguno se lo tom&oacute; tan a la tremenda. Espero que hagamos las paces&rdquo;. Paralelamente recibo un cheque: cada p&aacute;gina me la suben a cuatro mil. Hago las paces, y desde entonces no vuelven a devolverme una historieta.</p>
          <p class="Estilo5">Entre Mercedes y yo se consolida una aut&eacute;ntica amistad, Toda Bruguera se convierte en mi mejor amigo. La m&aacute;s cordial relaci&oacute;n de toda mi vida profesional.</p>
          <p class="Estilo5">Simplemente me dicen que no ponga fondos negros en &ldquo;La gorda de las galaxias&rdquo;, algunas pocas veces me censuran alguna palabra, pero muy pocas. En general me brindan la mayor libertad de toda mi carrera, una libertad que hoy no existe en el salvaje neocapitalismo.</p>
          <p class="Estilo5">Libremente hago experimentos est&eacute;ticos, revoluciones, continuas subversiones de gui&oacute;n, color y dibujo. Y Bruguera lo acepta todo con una audacia ins&oacute;lita en las editoriales.</p>
          <p class="Estilo5">Dinamito todas las normas y Bruguera apoya mi radical vanguardismo.</p>
          <p class="Estilo5">Desde el n&uacute;mero 561 del Zipi y Zape, aparece &ldquo;La gorda de las Galaxias&rdquo;, anunciada en portada y contraportada. &ldquo;Maladona&rdquo; y &ldquo;Don Marino&rdquo; aparecen en Pulgarcito. </p>
          <p class="Estilo5">Interiormente, Bruguera se est&aacute; hundiendo econ&oacute;micamente, pero siempre cumplen conmigo. A veces tardan, pero jam&aacute;s queda una deuda sin pagar. No s&oacute;lo eso:en 1985 me suben cada p&aacute;gina a cinco mil y poco despu&eacute;s a seis mil... Subidas que me brindan voluntariamente, sin haber pedido yo ning&uacute;n aumento.</p>
          <p class="Estilo5">&ldquo;La gorda de las Galaxias&rdquo; se va convirtiendo en leyenda, con fans fan&aacute;ticos y enemigos cerriles. Su influencia se deja ver en Deliranta Rococ&oacute;, Roquita y en muchos di&aacute;logos, dibujos y guiones. </p>
          <p class="Estilo5">Mercedes Blanco y Montse Vives vienen a Madrid en 1985 y me invitan a cenar. Poco despu&eacute;s Bruguera entra en fase terminal, pero en diciembre recibo una avalancha de pagos pendientes.</p>
          <p class="Estilo5">Con fant&aacute;sticos proyectos, Montse y Mercedes intentan el renacimiento: &ldquo;Genios de la historieta&rdquo;, el nuevo &ldquo;T&iacute;o Vivo&rdquo; con mis portadas... es 1986 y son los &uacute;ltimos meses de Bruguera, que coinciden matem&aacute;ticamente con los &uacute;ltimos de mi padre, alcanzando sin embargo la m&aacute;xima calidad de las &uacute;ltimas d&eacute;cadas. La econom&iacute;a se hunde, pero el arte va en aumento: &ldquo;Zipi y Zape&rdquo; es m&aacute;s hermosa que nunca; Francisco Serrano realiza un delicioso Pulgarcito...</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="Nicolas-Reboteensucuarto.jpg"><img src="Nicolas-Reboteensucuartosma.jpg" width="200" height="305" border="0"></a></p>
          <p align="center" class="Estilo5">Nicol&aacute;s y Rebote </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">El 28 de julio redacta Bruguera su &uacute;ltima Circular: &ldquo;Tras la delicada situaci&oacute;n de la editorial, &eacute;sta va a entrar en proceso de liquidaci&oacute;n, por lo cual no prodremos hacer frente a los compomisos materiales que con ustedes ten&iacute;amos contra&iacute;dos...&rdquo;. No obstante, la propia Mercedes se encarga de hacerme llegar todo el dinero que se me deb&iacute;a.</p>
          <p class="Estilo5">En 1987 aparecen los tebeos de Ediciones B, capitaneados por Mercedes Blanco, quien sigue contando conmigo como la estrella de la editorial. &ldquo;La gorda de las galaxias&rdquo; vive cada semana en las p&aacute;ginas centrales del Zipi y Zape, con la excelente realizaci&oacute;n de Julio Fern&aacute;ndez.Ambos &mdash;Mercedes y Julio&mdash; siguen dej&aacute;ndome total libertad. Con ellos dos permanece lo mejor de Bruguera.</p>
          <p class="Estilo5">Pero en 1988 se va Merccedes y es entonces cuando realmente muere Bruguera. El neocapitalismo del grupo zeta se apodera del m&iacute;tico universo y lo asesina definitivamente. Su primera medida es suprimir los dos personajes emblem&aacute;ticos de la &uacute;ltima d&eacute;cada del Zipi y Zape: &ldquo;La gorda de las galaxias&rdquo; y Robin Robot.</p>
          <p class="Estilo5">Mortadelo a&uacute;in va publicando mis chistes &ldquo;chifladuras&quot; durante 1988, pero de pronto Ediciones B comienza a censurarlos brutalmente: dibujando encima de mis dibujos, tritur&aacute;ndolos... barbarie que yo jam&aacute;s hab&iacute;a sufrido en Bruguera ni en ning&uacute;n sitio.</p>
          <p class="Estilo5">Tras esto soy suprimido.</p>
          <p class="Estilo5">Desde entonces recibo continuos testimonios de lectores de &ldquo;La gorda de las galaxias&rdquo; y &ldquo;Don marino y su submarino&rdquo;, legendarias criaturas que llenaron de ins&oacute;lita magia muchas infancias: Hoy son personajes de culto, renacidos en fanzines como El Bolet&iacute;n &ndash;n&uacute;mero 43&ndash;, tebeos del bollo &ndash;extra Zipi y Zape&ndash; &ldquo;La gorda de las galaxias y sus amigos&rdquo;, &ldquo;Nicol&aacute;s, el robinson grafico-literario&rdquo;, &ldquo;La vaca que r&iacute;e&middot;&rdquo;, Kastell&oacute;n, Mucho comi, Aman&iacute;aco. Comicgu&iacute;a y ahora mismo, La Madriguera.</p>
          <p class="Estilo5">Recibo igualmente homenajes de dibujantes como Kalvellido y el cari&ntilde;o de Azagra, Sanchis, Eloy Luna, Jan, Monteys, Rojas, Ramis, Cera, Fritz, Mart&iacute;n Cabo... Mi densa obra gr&aacute;fica y literaria &mdash;Humor, enciclopedias, novelas, poes&iacute;a, ensayo, memorias&mdash; es atesorada por mi albacea Luis Alberto de Cuenca &mdash;Secretario de Estado del Ministerio de Cultura&mdash; y mis amigos Rebote, Sergi Ruiz Villaescusa, Rub&eacute;n Garrido, Javier Arrizabalaga. Rai Ferrer me dice: &ldquo;Viendo y leyendo toda tu obra me has hecho pensar en Lorca y Rimbaud, est&aacute;s mejorando el mundo en que vivimos&rdquo;...</p>
          <p class="Estilo5">La gorda de las galaxias ya est&aacute; en el museo del dibujo y ella misma publicar&aacute; pr&oacute;ximamente el art&iacute;culo &ldquo;Nicol&aacute;s y yo&rdquo; en El Botell&oacute;n Literario&rdquo;...</p>
          <p class="Estilo5">&nbsp;</p>
          <div align="center"><span class="Estilo2"><a href="http://gordadelasgalaxias.blogspot.com/" target="_blank">Enlace al blog de <em>La gorda de las galaxias</em></a></span>          </div>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
