<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-size: smaller;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo7 {font-size: smaller; font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="autores.htm">AUTORES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Jos&eacute; Pe&ntilde;arroya (1910-1975)</p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto</p>
          <p align="center" class="Estilo4"><img src="penarroya.jpg" width="182" height="236"></p>
          <p class="Estilo5"><strong>Valenciano de nacimiento y catal&aacute;n de adopci&oacute;n, Pe&ntilde;arroya fue uno de los dibujantes pioneros en la animaci&oacute;n en Espa&ntilde;a y cofundador y miembro de pleno derecho de la Escuela Bruguera que revolucion&oacute; la historieta deposguerra con un dibujo m&aacute;s din&aacute;mico yun nuevo enfoque tem&aacute;tico que conseguir&iacute;a un acertado e ir&oacute;nico retrato de la sociedad del momento.</strong></p>
          <p class="Estilo5"><strong>Pe&ntilde;a abord&oacute; en sus historietas los apuros del hombre corriente, aquel que a menudo es v&iacute;ctima de las circunstancias y con el queen gran medida se identificaba; Pero tambi&eacute;n describi&oacute; con acierto el lado m&aacute;s negativode los personajes como en <em>Don Berrinche</em>.</strong></p>
          <p class="Estilo5"><strong>Adem&aacute;s de en las publicaciones infantiles de Bruguera, colabor&oacute; activamente en la prensa y revistas barcelonesas, cultivando el chiste amable y apol&iacute;tico, y destacando sobre todo en su faceta deportiva, parcela que conoce bien y de la que sabe sacar el m&aacute;ximo partido a sus recursos humor&iacute;sticos.</strong></p>
          <p class="Estilo5"><strong>Pe&ntilde;a destac&oacute; tambi&eacute;n en el dise&ntilde;o de personajes femeninos, a los que imprim&iacute;a un toque est&eacute;tico especial. <em>Las chicas de Pe&ntilde;a </em>, guapas, estilizadas, seductoras, distinguieron las revistas en las que aparec&iacute;an (DDT, T&iacute;o Vivo, Can-Can) durante un corto periodo, pero la coyuntura del pa&iacute;s no permiti&oacute; quedesarrollaraplenamente esta faceta para convertirse en un pilar b&aacute;sico de su producci&oacute;n.</strong></p>
          <p class="Estilo5"><strong>Pe&ntilde;arroya es, en fin, un autor fundamental de la historieta humor&iacute;stica espa&ntilde;ola cuya obra merece ser conocida y, en espera de una recuperaci&oacute;n de su obra, le dedicamos hoy nuestra secci&oacute;n. </strong></p>
          <h2 align="center">&nbsp;</h2>
          <p align="center"><img src="chistepenarroya01.jpg" width="400" height="309"></p>
          <p align="center">&nbsp;</p>
          <h2 class="Estilo5">PRIMEROS PASOS ANIMADOS</h2>
          <p class="Estilo5">Naci&oacute; en Focall (Castell&oacute;n) en 1910, pero a los dos a&ntilde;os su familia se traslada a Barcelona y all&iacute; vivi&oacute; hasta su muerte en 1975.</p>
          <p class="Estilo5">Como todo dibujante que se precie, empez&oacute; desde muy peque&ntilde;o a emborronar cada papel que ca&iacute;a en sus manos. Acabada la Guerra Civil, empez&oacute; a trabajar como contable en una destiler&iacute;a, pero un anuncio en la prensa solicitando dibujantes para los Estudios Chamart&iacute;n result&oacute; irresistible para un chaval cuyas dos principales aficiones eran el dibujo y el cine. Tras superar con &eacute;xito la llamada &ldquo;<em>prueba de la mano</em>&rdquo; (consistente en dibujar la dif&iacute;cil anatom&iacute;a de la mano) fue contratado inmediatamente, y como consecuencia, abandon&oacute; su empleo y empez&oacute; a codearse con dibujantes como Escobar, Cifr&eacute;, Fresquet, Arnalot, Iranzo, la mayor&iacute;a de los cuales pasar&iacute;an despu&eacute;s a Editorial Bruguera en 1947.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="autocaricatura.jpg" width="550" height="376"></p>
          <p align="center" class="Estilo5">Autocaricatura de Pe&ntilde;arroya en un<br>
            DDT especial de Navidad
          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En Chamart&iacute;n se integr&oacute; junto a los citados en el equipo de Francisco Tur, realizador de los filmes de Don Cleque. Entre 1942 y 1944, Pe&ntilde;arroya particip&oacute; en un total de siete cortos de este personaje.</p>
          <p class="Estilo5">&nbsp;</p>
          <table width="80%" align="center" bgcolor="#CCCCCC" >
            <tr>
              <td><h2 align="justify" class="Estilo5">PERSONALIDAD</h2>
                <p align="justify" class="Estilo5">Breve intermedio para analizar la personalidad de Pe&ntilde;arroya, seg&uacute;n las declaraciones de quienes le conocieron bien. En la introducci&oacute;n a su art&iacute;culo sobre la vida y obra de nuestro autor, Armando Mat&iacute;as Guiu, redactor, guionista y director de publicacionesBruguera escrib&iacute;a: &ldquo;<em>Pe&ntilde;a era el hombre simp&aacute;tico por antonomasia; un tipo amable, campechano, siempre con la sonrisa pronta y una mirada que revelaba sus intenciones. Si su sonrisa y su mirada eran inconfundibles en &eacute;l, lo fueron tambi&eacute;n esos vegueros, los cigarros puros que se fumaba, y su buen humor caracter&iacute;stico&rdquo;</em><a href="penarroya.htm#_ftn1" name="_ftnref1">(1)</a><em>. </em></p>
                <p align="justify" class="Estilo5">Escobar habla con admiraci&oacute;n de Pe&ntilde;a en sus primeros pasos como profesional de animaci&oacute;n en los Estudios Chamart&iacute;n: &ldquo;<em>En seguida destac&oacute;, no s&oacute;lo por su gran simpat&iacute;a y su gran coraz&oacute;n, sino tambi&eacute;n por la calidad de su trabajo que, en poco tiempo, alcanz&oacute; y hasta sobrepas&oacute; el nivel de sus compa&ntilde;eros&rdquo; ,</em> y, en lo personal, <em>&ldquo;fue un hombre extrovertido, bueno, jovial, amigo en el que se pod&iacute;a confiar y un empedernido fumador de puros&rdquo; </em><a href="penarroya.htm#_ftn2" name="_ftnref2">(2)</a>.</p>
                <p align="justify" class="Estilo5">Iv&aacute;n Tubau, autor de un excelente estudio sobre el humor gr&aacute;fico en la prensa espa&ntilde;ola de la posguerra, analiza su estilo de dibujo: &ldquo;<em>Pe&ntilde;arroya es un gran dibujante, que nunca estira m&aacute;s el brazo que la manga. Su grafismo es alegre, simp&aacute;tico, estimulante. Domina a fondo el mu&ntilde;eco normalizado; la agilidad de sus personajes, su movilidad pimpante, su restallante expresividad son casi insuperables; domina tambi&eacute;n la perspectiva y es un buen observador de los detalles; su trazo es vivo, seguro, pero no mec&aacute;nico; conservando un estilo inconfundible, ha sabido adaptarse y ponerse al d&iacute;a, no pasar de moda.&rdquo;<a href="penarroya.htm#_ftn3" name="_ftnref3">(3)</a></em></p>
                <p align="justify" class="Estilo5">Prosigue Tubau su estudio d&aacute;ndonos alguna de las claves de su personalidad : &ldquo;<em>Por encima de todo, Pe&ntilde;arroya es honesto.Es un hombre de extracci&oacute;n modesta, que, gracias a su trabajo (miles de paginas dibujadas, miles de horas ante el tablero) ha accedido al confort de la clase media acomodada. Su cultura es elemental, su imaginaci&oacute;n limitada &ndash;limitada, pero dentro de sus limites, inagotable&ndash; y sus preocupaciones las propias de un barcelon&eacute;s que se gana la vida sin grandes apuros con un trabajo que le agrada (aunque le canse a veces), que gusta de los deportes y de los habanos, que tiene hijos ya mayores y ha entrado pl&aacute;cidamente en la sesentena. Nunca finge ser otra cosa, y ah&iacute; reside su mayor m&eacute;rito.&rdquo; </em></p>
                <p align="justify" class="Estilo5"> Concluimos este paseo por la personalidad de Pe&ntilde;arroya,con otras declaraciones de Armando Mat&iacute;as sobre sus cualidades yaficiones: <em>&ldquo;Pe&ntilde;a fue siempre un poco so&ntilde;ador y meticuloso. Ejemplo de ello es que su primer coche se lo compr&oacute; ahorrando lo que le pagaban por una tira dibujada para una firma comercial.&rdquo;</em></p>
                <p align="justify" class="Estilo5">&ldquo;Planificaba sus viajes como si se tratara de una batalla. Se pasaba horas enteras ante el mapa de carreteras examinando caminos y vericuetos, carreteras, lugares donde pernoctar, trazando itinerarios para visitar tal o cual monumento, tal o cual ciudad o pueblo que llamara su atenci&oacute;n. A veces, esos viajes se quedaban sin realizar porque se iba a una Agencia y contrataba uno de largo alcance, pero se divert&iacute;a viajando con la imaginaci&oacute;n. Era un hombre super vital.&rdquo;</p>
              <p align="justify" class="Estilo5"><em>&ldquo;Aparte del Futbol, que era su mayor diversi&oacute;n y su mayor afici&oacute;n, hab&iacute;a otra cosa que le iba cantidad: ir a buscar setas. Era un Boletaire (Setas, en catal&aacute;n, se llaman Bolets) recalcitrante. En cuanto empezaba la temporada, todos los domingos iba a buscar bolets con sus amigos, dibujantes como &eacute;l, como Cifr&eacute; y Escobar. A veces, estas reuniones se limitaban a una comilona campestre; otras, regresaba con el cesto repleto de rovellons&rdquo;.<a href="penarroya.htm#_ftn4" name="_ftnref4">(4)</a></em></p></td>
            </tr>
          </table>
          <p class="Estilo5">&nbsp;</p>
          <h2 class="Estilo5">&nbsp;</h2>
          <h2 class="Estilo5">PULGARCITO</h2>
          <p class="Estilo5">La gran oportunidad llega con la editorial Bruguera, un sello renovado por los herederos de Juan Bruguera, que en 1921 hab&iacute;a fundado la revista Pulgarcito. A mediados de los a&ntilde;os cuarenta, se regulariza la aparici&oacute;n de la revista, aunque limitada por su condici&oacute;n de folleto<a href="penarroya.htm#_ftn5" name="_ftnref5">(5)</a> , pero sobre todo, es a partir de 1947 cuando se produce el lanzamiento definitivo de la publicaci&oacute;n, bajo la direcci&oacute;n de Rafael Gonz&aacute;lez, que coordin&oacute; a un grupo de j&oacute;venes autores para darle un aire m&aacute;s moderno y acorde con los nuevos tiempos. Cifr&eacute;, Pe&ntilde;arroya, Escobar, Iranzo, Nadal, Jorge, Conti, V&aacute;zquez, desplegaron en sus paginas una aguda y a menudo violenta caricatura de la sociedad del momento, a trav&eacute;s de una serie de personajes que act&uacute;an como <em>arquetipos personalizados</em> (no an&oacute;nimos como en el TBO) de casi todos los &oacute;rdenes y niveles sociales, puesto que sus desventuras se repiten, con una variaci&oacute;n m&iacute;nima, semana tras semana. En las historietas de un solo personaje vemos acentuada una caracter&iacute;stica &ndash;s&oacute;lo una- que lo define y sirve como motor de una actitud que desemboca, irremediablemente, en el fracaso. Por ejemplo: la locura defini&oacute; a <em>Carioco</em>, el hambre a<em> Carpanta</em>, el enamoramiento f&aacute;cil a <em>Cucufato P&iacute;</em>, las buenas intenciones a <em>Zipi y Zape</em>, la timidez a <em>Ofelio</em>. En las historietas de dos personajes, la tem&aacute;tica giraba en la oposici&oacute;n de caracteres: En <em>Pascual, Petra y D. Furcio,</em> la oposicion entre amo y criado; en <em>Don P&iacute;o y Casildo Calasparra</em>, la de marido y mujer; en <em>Apolino Tar&uacute;guez</em>, la de jefe y empleado; En <em>Do&ntilde;a Tula, </em>la de Suegra y yerno. </p>
          <p class="Estilo5">La narrativa de estas historietas es mucho m&aacute;s fluida que en la etapa previa, y aqu&iacute; es importante subrayar la experiencia en la animaci&oacute;n de algunos de sus colaboradores, como hemos visto. Preguntado por la influencia del dibujo animado en la historieta, Pe&ntilde;a contestaba: &ldquo;<em>Mucho, influy&oacute; en todos nosotros. Puedo afirmar que cambiamos rotundamente el estilo de dibujo en Espa&ntilde;a. Antes, se hac&iacute;a un dibujo est&aacute;tico, y nosotros le dimos movilidad. Nuestros personajes andaban, actuaban, viv&iacute;an en las vi&ntilde;etas de la historieta.&rdquo;</em><a href="penarroya.htm#_ftn6" name="_ftnref6">(6)</a></p>
          <p class="Estilo5">Pero adem&aacute;s se elimina el atraso que supon&iacute;a la narraci&oacute;n mediante pesados cartuchos de texto bajo cada vi&ntilde;eta, y en lugar de ello se da paso a los globos de di&aacute;logo que facilitan la lectura y el seguimiento de la historieta.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="una-de-las-primeras--y-abig.jpg" width="548" height="767"></p>
          <p align="center" class="Estilo5">Una de las primeras -y abigarradas-<br>
            p&aacute;ginas de Don P&iacute;o
          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Una larga introducci&oacute;n, pero necesaria para comprender el car&aacute;cter de las historietas que la <em>Escuela Bruguera</em> realizaba en aquellos a&ntilde;os, y de la que, sin duda, Pe&ntilde;arroya fue un buen exponente. </p>
          <p class="Estilo5">Pe&ntilde;a &ldquo;<em>reflejaba en sus historietas la vida que le rodeaba, las gentes que conoc&iacute;a, el ambiente que se respiraba</em>&rdquo;<a href="penarroya.htm#_ftn7" name="_ftnref7">(7)</a> . La tem&aacute;tica de sus primeras series para Bruguera (<em>Don P&iacute;o, Calixto</em>, 1947; <em>Gordito Relleno</em> ,1948) es la caricatura del hombre normal, de la calle, envuelto en situaciones cotidianas. De ah&iacute; probablemente su &eacute;xito entre las clases medias, las principales receptoras del tebeo en la posguerra.</p>
          <p class="Estilo5">El propio autor los destaca de entre todos los de su producci&oacute;n:&ldquo;<em>Cuando cre&eacute; a Don P&iacute;o, este personaje era un poco como yo, entonces... ten&iacute;a mis problemas, pasaba mis apuros... Gordito relleno es un tipo buenazo, aunque tontorr&oacute;n sin remedio, el pobre. Pens&aacute;ndolo bien, tal vez sean estos dos mis preferidos.&rdquo;<a href="penarroya.htm#_ftn8" name="_ftnref8">(8)</a></em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo7"><img src="pennarroya_donpio.jpg" width="317" height="334"></p>
          <p align="center" class="Estilo5">Don P&iacute;o y Familia </p>
          <p align="center" class="Estilo7">&nbsp;</p>
          <p class="Estilo5">Don P&iacute;o y Do&ntilde;a Benita forman un matrimonio t&iacute;pico de la posguerra espa&ntilde;ola, con sus aspiraciones de mejorar su status social &ndash;la clase media-baja&ndash;y la necesidad de aparentar. Don P&iacute;o es un hombre apocado y t&iacute;mido tiranizado tantopor su jefe en la oficina, como por su esposa, m&aacute;s grande y fuerte que &eacute;l. El infeliz debe hacer horas extras para satisfacer los caprichos de su mujer y aguantar sus berrinches por no haber sabido darle una vida m&aacute;s c&oacute;moda. En el poso de la historieta queda la cr&iacute;tica humor&iacute;stica de una instituci&oacute;n tan intocable como el matrimonio en el r&eacute;gimen franquista , y, siempre, el testimonio de una realidad muy concreta en un momento crucial en la vida de tantos espa&ntilde;oles.</p>
          <p class="Estilo5">El otro alter Ego de Pe&ntilde;a, <em>Gordito Relleno</em>, es el hombre bueno por definici&oacute;n, tan inocente, que constantemente se ve arrastrado hacia situaciones equ&iacute;vocas en las que sus buenas intenciones hacia el pr&oacute;jimo redundan en su propio prejuicio. Pe&ntilde;a acent&uacute;a el car&aacute;cter del protagonista al dotarle gr&aacute;ficamente de una gordura extrema, vertiendo en &eacute;l los t&oacute;picos de bondad, inocencia y candor que se suponen a las personas obesas, como se&ntilde;ala muy acertadamente Ram&oacute;n P&eacute;rez Rodr&iacute;guez<a href="penarroya.htm#_ftn9" name="_ftnref9">(9)</a>. </p>
          <p class="Estilo5">Por su debilidad de car&aacute;cter, el sino de <em>Gordito </em>es perder. Juan Antonio Ram&iacute;rez comenta a prop&oacute;sito del personaje: &ldquo;<em>es un marco o espejo donde se reflejan las miserias, la mala leche y las frustraciones de amigos, conocidos y superiores. Su bondad e ingenuidad son un evidente contraste resaltador de la dureza implacable del ambiente&rdquo;.<a href="penarroya.htm#_ftn10" name="_ftnref10">(10)</a></em></p>
          <p class="Estilo5">Lu&iacute;s Gasca, en su obra <em>Los c&oacute;mics en Espa&ntilde;a</em>, defin&iacute;a as&iacute; a Calixto: <em>&ldquo;es un hombre oportunista, un oportunista hambriento, de un hambre triste, cuyo destino habitual, en la &uacute;ltima vi&ntilde;eta, es acabar en el hospital&rdquo;.<a href="penarroya.htm#_ftn11" name="_ftnref11">(11)</a></em> De estos primeros personajes, Calixto fue el que m&aacute;s breve vida tuvo; del Pulgarcito pas&oacute; a la ef&iacute;mera primera &eacute;poca de Super Pulgarcito, en 1949 y luego desapareci&oacute;. Los otros dos, sobrevivieron a la &eacute;poca para la que fueron creados y evolucionaron suavizando su car&aacute;cter inicial. De ellosy sus nuevas circunstancias volveremos a hablar m&aacute;s adelante.</p>
          <p class="Estilo5">En el Pulgarcito de 1948 aun crear&aacute; alguna serie breve, como <em>Atleto, el deportista</em>, precursor de otros personajes &ldquo;deportivos&rdquo; que m&aacute;s adelante caracterizar&aacute;n su obra, y <em>La agitada vida de Mar&iacute;a Rosa</em>, el primero de sus personajes femeninos. </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="atletinez2.jpg" width="550" height="140"></p>
          <p class="Estilo5">&nbsp;</p>
          <p>&nbsp;</p>
          <h2 class="Estilo5">OTRAS PUBLICACIONES BRUGUERA</h2>
          <p class="Estilo5">En esa &eacute;poca, la editorial saca otros dos t&iacute;tulosal mercado, de cadencia mensual: <em>El Campe&oacute;n</em> (1948-1949), donde se invierte la f&oacute;rmula del Pulgarcito, es decir, predominancia de series dram&aacute;ticas con dibujo realista, aderezadas con algunas historietas de humor,entre las cuales se cuenta <em>Don Berrinche</em>, de nuestro autor, que tambi&eacute;n participa en la pagina <em>Loquilandia</em>, junto a Cifr&eacute; y Escobar. A pesar de su gran calidad, la revista deja de editarse antes de los dos a&ntilde;os, con apenas veinte n&uacute;meros publicados; y <em>Super Pulgarcito</em> (1949-1951), un intento de la editorial de duplicar el &eacute;xito de su revista estrella, (conten&iacute;a historietas de los mismos personajes del Pulgarcito, pero m&aacute;s largas), que tambi&eacute;n en este caso result&oacute; fallido y de vida breve. Fracaso comercial, que no art&iacute;stico. Pe&ntilde;arroya public&oacute; en sus paginas <em>Don P&iacute;o, Calixto y Gordito relleno</em>, junto a la nueva p&aacute;gina de variedades <em>No lo crea aunque se lo juren</em>.</p>
          <p class="Estilo5"><em>Don Berrinche</em> es el otro gran personaje de Pe&ntilde;a en esta etapa inicial, pero, a diferencia de los anteriores, es un arquetipo de personaje &ldquo;malo&rdquo;, al menos en apariencia, con las cejas siempre fruncidas, los dientes apretados y un garrote al hombro, atravesado de unclavo descomunal, que no duda en descargar contra cualquiera de sus semejantes. Su expeditiva acci&oacute;n rara vez encuentra castigo, y por ello un posible an&aacute;lisis es el de un individuo malvado; pero una lectura m&aacute;s detenida puede revelar que esa maldad, se queda simplemente en mal genio, en un berrinche,causado muy probablemente por la impotencia ante la dura vida cotidiana<a href="penarroya.htm#_ftn12" name="_ftnref12">(12)</a>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="Dberrinche01.jpg" width="553" height="767"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Citando a J.A. Ram&iacute;rez, <em>D. Berrinche</em> &ldquo;<em>es una de las series mejor compuestas y narradas de Pe&ntilde;arroya, con un n&uacute;mero notable de hallazgos gr&aacute;ficosa base de espirales, estrellitas, y l&iacute;neas curvas que indican movimientos, estados de &aacute;nimo,y hasta las cualidades de las cosas&rdquo;.</em>Y, en cuanto al lenguaje, &ldquo;<em>inventa toda una fraseolog&iacute;a sustitutiva de los consabidos tacos, la cual, durante una &eacute;poca, calar&iacute;a hondo en muchos lectores:&rdquo; </em></p>
          <p class="Estilo5"><em>&ldquo;Nitroglicerina y retropropulsi&oacute;n!&rdquo; &ldquo;Vendetta y carcoma!&rdquo;... &ldquo;trolebuses y filibusteros!&rdquo;....&rdquo;Si usted, enclenque empleadillo, me dice que no, le pulverizo!&rdquo;<a href="penarroya.htm#_ftn13" name="_ftnref13">(13)</a></em></p>
          <p class="Estilo5">La vida de <em>Don Berrinche</em> fue azarosa, pues fue saltando de una publicaci&oacute;n a otra: en 1949 pas&oacute; al Pulgarcito , formando pareja con Gordito Relleno, en 1951 al DDT, hasta que a mediados de 1954 y a instancias de la censura la serie desaparece para titularse <em>Brr.. &iexcl;como est&aacute; el deporte! Por Don Berrinche, reporter titulado y malhumorado, </em>que ya no tiene nada que ver con la historieta inicial, nuevamente con la cabecera <em>Don Berrinche </em>pasa a Ven y Ven y al suplemento de historietas de El DDT en 1959, y de nuevo al DDT en 1963, donde al a&ntilde;o siguiente form&oacute; un d&uacute;o con Pepito, para reanudar despu&eacute;s su andadura en solitario, ya como una inofensiva reliquia del pasado, en otras publicaciones de la casa como Gran Pulgarcito, Mortadelo Extra o la &uacute;ltima etapa de Pulgarcito antes del cierre de la editorial.</p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="D-Berrinche.jpg" width="332" height="472"></p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <h2 class="Estilo5">EL DDT CONTRA LAS PENAS</h2>
          <p class="Estilo5">En 1951 aparece otra revista de la casa inspirada en parte en la estructura del Pulgarcito, pero destinada a un p&uacute;blico m&aacute;s adulto (&ldquo;<em>publicaci&oacute;n para j&oacute;venes de 15 a 117 a&ntilde;os&rdquo;</em>). Adem&aacute;s de las historietas (<em>Do&ntilde;a Tula, La familia Cebolleta, Apolino Taruguez, Ofelio, Aventuras de Super Birria</em>, son de nuevo cu&ntilde;o, a las que se a&ntilde;aden otras provenientes de Pulgarcito como <em>Casildo o Cucufato Pi</em> o del Campe&oacute;n como <em>Don Berrinche</em>), tambi&eacute;n hubo hueco en la revista para los textos de humor, y el chiste de portada sustitu&iacute;a a la cl&aacute;sica historieta del Pulgarcito. La otra influencia del DDT proven&iacute;a de la publicaci&oacute;n argentina Rico Tipo: las exuberantes Chicas de Divito, Segu&iacute;, Ianiro y otros, eran conscientemente copiadas por los autores espa&ntilde;oles, sobre todo Cifr&eacute;, Nadal y Pe&ntilde;arroya. Pe&ntilde;a demostr&oacute; una sobrada habilidad para dibujar <em>chicas monas </em>desde sus primeras portadas para el DDT. Las formas se intuyen m&aacute;s que se ven, ya que la censura de la &eacute;poca no permit&iacute;a ir m&aacute;s all&aacute;.</p>
          <p class="Estilo5">Otras aportaciones de nuestro dibujante al DDT fueron las tiras <em>Pedrusco Brutote</em>, y <em>Siempre se exagera</em>, las paginas colectivas <em>&iexcl;Qu&eacute; cosas pasan!</em> Y <em>Cosas del deporte</em>, y la ya mencionada reestructuraci&oacute;n de la historieta de <em>Don Berrin</em>che a causa de la censura.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="penach66.jpg" width="350" height="373"></p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <h2 class="Estilo5">OTRAS PUBLICACIONES ESPA&Ntilde;OLAS</h2>
          <p class="Estilo5">Autor prol&iacute;fico, Pe&ntilde;a no se limit&oacute; a sus colaboraciones infantiles para Bruguera, sino que particip&oacute; en multitud de diarios y revistas barcelonesas, incluso en otras revistas infantiles: <em>El Noticiero Universal</em>, <em>Dicen, Lean, tururut!, Patufet, Paginas Vividas</em>, Los suplementos de los diarios La Prensa y El Levante (<em>A todo color</em> y <em>la hora del recreo</em>, respectivamente), <em>Don Jos&eacute; </em>(El suplemento semanal del diario <em>Espa&ntilde;a</em>, de T&aacute;nger, dirigido por Mingote, en el que Pe&ntilde;a participa hacia 1957 con su personaje <em>Neron&iacute;n</em>), <em>La Olla, Tele Radio, Tele Chico</em> y un largu&iacute;simo etc. han contenido dibujos, historietas, ilustraciones y chistes suyos.</p>
          <p class="Estilo5">Anecd&oacute;ticamente, tambi&eacute;n ilustr&oacute; programas de Fiestas mayores (Gironella, 1966), o el plano del concurso &ldquo;carnet de viaje de un turista gastr&oacute;nomo&rdquo;.</p>
          <p class="Estilo5">Para sus colaboraciones en prensa, Pe&ntilde;arroya desarroll&oacute; principalmente su faceta deportiva. Profundo conocedor del mundo del deporte, autentico hincha del f&uacute;tbol, Pe&ntilde;a apura como pocos los recursos que la vida deportiva ofrece al humorista gr&aacute;fico. Y lo hace de una forma elegante y cordial, hasta el punto de que un hincha del Madrid puede aceptar con una sonrisa sus chistes barcelonistas<a href="penarroya.htm#_ftn14" name="_ftnref14">(14)</a>. &ldquo;<em>Intento, y creo que lo consigo, dibujar el chiste constructivo. No soy cruel en mis dibujos. Soy incapaz de criticar a nadie. Por eso mis chistes desorbitan amablemente un suceso sin herir a nadie</em>&rdquo;.<a href="penarroya.htm#_ftn15" name="_ftnref15">(15)</a></p>
          <p>&nbsp;</p>
          <p align="center"><img src="penach43.jpg" width="500" height="243"></p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <h2 class="Estilo5">T&Iacute;O VIVO</h2>
          <span class="Estilo5">Pe&ntilde;a form&oacute; parte del grupo que, en 1957, decide emanciparse de la editorial Bruguera y embarcarse en una aventura que tambi&eacute;n se vio abocada al fracaso, por varios motivos entre los que se cuenta la inexperiencia en la gesti&oacute;n de los autores,<a href="penarroya.htm#_ftn16" name="_ftnref16">(16) </a>la competencia de Bruguera con una revista similar (<em>Can - Can</em>, 1958) y sobre todo las dificultades de distribuci&oacute;n para cualquier competidora de la empresa catalana.</span>
          <p class="Estilo5">Con todo, en sus casi tres a&ntilde;os de existencia independiente, T&iacute;o Vivo fue una publicaci&oacute;n interesante donde sus autores, aquellos legendarios &ldquo;<em>cinco grandes de la historieta&rdquo;</em>, (Conti, Pe&ntilde;a, Escobar, Cifr&eacute; y Giner) dieron lo mejor de s&iacute; mismos, en un intento de practicar un humor m&aacute;s adulto, con historietas m&aacute;s arriesgadas que las de los semanarios Bruguera. Un intento que brill&oacute; con intensidad durante un tiempo para luego ir diluy&eacute;ndose por los ataques de la censura. <a href="penarroya.htm#_ftn17" name="_ftnref17">(17)</a></p>
          <p class="Estilo5">La gran aportaci&oacute;n de Pe&ntilde;arroya a T&iacute;o Vivo es su serie <em>La familia Pi, </em>donde vuelve a insistir en la problem&aacute;tica de una familia de clase media. De hecho, es una versi&oacute;n enriquecida de su <em>Don P&iacute;o</em> (n&oacute;tese la similitud entre los dos nombres), con personajes complementarios (aparte del matrimonio, dos hijos mayores, chico y chica, dos mellizos de corta edad, la criada y el exc&eacute;ntrico t&iacute;o Victorino) que le dan a la serie una mayor complejidad. La base de la historieta es la problem&aacute;tica nacida de la escasez de sueldo, la lucha por la vida cotidiana de una familia numerosa. A pesar de su indudable inter&eacute;s, la serie desapareci&oacute; con la vuelta de los dibujantes a Bruguera, &ldquo;<em>dej&aacute;ndonos la impresi&oacute;n de quenunca se desarrollaron plenamente sus posibilidades est&eacute;ticas y testimoniales&rdquo;.<a href="penarroya.htm#_ftn18" name="_ftnref18">(18)</a></em></p>
          <p class="Estilo5">Otra historieta de Pe&ntilde;a para esta revista es<em> Olimpio</em>, nuevo personaje deportista en la l&iacute;nea del ya lejano <em>Atleto </em>del Pulgarcito y de los que encontraremos a&uacute;n algunos ejemplos m&aacute;s.</p>
          <p class="Estilo5">No pod&iacute;an faltar las atractivas chicas de Pe&ntilde;a (no olvidemos que el T&iacute;o Vivo se inspira en parte en el modelo del DDT) y la participaci&oacute;n del autor en paginas colectivas como <em>Ellas son as&iacute;... y ellos tambi&eacute;n</em> o <em>R&iacute;ase de... </em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="chicas.jpg" width="532" height="767"></p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>REGRESO A BRUGUERA</strong></p>
          <p class="Estilo5">La vuelta de los autores a su primera casa no resulta traum&aacute;tica, al menos para alguien tan optimista como Pe&ntilde;a<a href="penarroya.htm#_ftn19" name="_ftnref19">(19)</a>, y, si bien este regreso supone retomar antiguos personajes como <em>Don P&iacute;o</em> o <em>Don Berrinche</em>, tambi&eacute;n participa en nuevas cabeceras como Can Can,continuando con sus chistes de chicas guapas, cada vez m&aacute;s estilizadas, y da vida a <em>Bambalino Tal&iacute;ez</em>, ambientada en el mundo del teatro; Sissi,que acoge a sus series de protagonismo femenino <em>Floripondia pirip&iacute;, se pirra por dar el s&iacute;</em>y la tira<em> Polita</em>; El Campe&oacute;n de las historietas y El DDT, con nuevas series como <em>Don Jos&eacute; Calmoso, jefe feroz y moroso</em>,<em> Quinielo Futbol&iacute;nez </em>o<em> Don Chatarra; </em>en el nuevo T&iacute;o Vivo de Bruguera con una de sus series deportivas m&aacute;s emblem&aacute;ticas: <em>Pepe el hincha</em>; En El Capit&aacute;n Trueno Extra con la media p&aacute;gina c&oacute;mico-aventurera <em>Rudesindo, el bucanero; </em>Y en el veterano Pulgarcito con el ni&ntilde;o prodigio <em>Pitagor&iacute;n.</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="rudesindo-el-bucanero.jpg" width="550" height="281"></p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>VIEJOS PERSONAJES, NUEVOS TIEMPOS</strong></p>
          <p class="Estilo5">&ldquo;Renovarse o morir&rdquo;, una frase que forma parte de la filosof&iacute;a del autor. As&iacute; respond&iacute;a en una entrevista a la cuesti&oacute;n &iquest;Prefiere el c&oacute;mic del pasado o el de ahora?<a href="penarroya.htm#_ftn20" name="_ftnref20">(20)</a>. Es un principio que puede aplicarse igualmente a la evoluci&oacute;n de las historietas de Pe&ntilde;a.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="d-jose-calmoso-B-1.jpg" width="220" height="472"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Don P&iacute;o hab&iacute;a nacido en una &eacute;poca ya lejana, y las circunstancias de entonces estaban cambiando: el progreso de las clases medias hacia una sociedad de consumo en la &eacute;poca del desarrollismo. Las historietas de Don P&iacute;o reflejaron los esfuerzos del ciudadano medio por adaptarse a los nuevos tiempos. Otra &eacute;poca, otras necesidades: los plazos del televisor, la lavadora, el coche... ser&aacute;n los nuevos retos a afrontar por el sufrido Don P&iacute;o para contentar a su esposa. Por otra parte, si bien en la oficina es el antiguo empleado de confianza, no termina de conseguir el ascenso definitivo. Otro cambio importante en la serie es la llegada de un sobrino, Luisito, un ni&ntilde;o bueno y modosito &ndash;los ni&ntilde;os de Pe&ntilde;a son la ant&iacute;tesis de los de Escobar- que adquiere el rol del hijo que los P&iacute;o no han tenido nunca y como tal, act&uacute;a como elemento conciliador de la pareja, no ya &uacute;nicamente en la ficci&oacute;n, sino tambi&eacute;n de cara a la censura, que no pod&iacute;a consentir en aquella &eacute;poca desavenencias matrimoniales ni tiran&iacute;as femeninas. </p>
          <p class="Estilo5">A partir de entonces, Las historietas seguir&aacute;n un mismo patr&oacute;n con variaciones m&iacute;nimas: excursiones domingueras, peque&ntilde;os conflictos caseros... las andanzas del tr&iacute;o se suavizan tanto, que el fondo testimonial terminar&aacute; por desaparecer y quedar&aacute; &uacute;nicamente una historieta familiar m&aacute;s, con alusiones puntuales a la cotidianeidad de cada momento.</p>
          <p class="Estilo5">Ya hab&iacute;amos adelantado que Don Berrinche sufri&oacute; una reconversi&oacute;n a mediados de los cincuenta a causa de la censura que dej&oacute; a la historieta irreconocible. No termin&oacute; all&iacute; su existencia, pas&oacute; a otras revistas de corta existencia como <em>Ven y Ven</em> y <em>Suplemento de historietas del DDT</em> (1959), y nuevamente al DDT en 1962, pero el personaje hab&iacute;a cambiado definitivamente: su apariencia f&iacute;sica se ha normalizado, cambiando su antiguo frac negropor una americana corriente, y el descomunal garrote con clavo es ahora un bast&oacute;n normal. Adem&aacute;s, todos conocen a DonBerrinche y lo tratan como a un exc&eacute;ntrico. La esencia del personaje pues, se ha desvirtuado por m&aacute;s que la editorial se empe&ntilde;e en mantenerlo en plantilla en virtud de una tradici&oacute;n ya completamente desfasada.</p>
          <p class="Estilo5">El caso de <em>Gordito Relleno</em> es algo distinto. Su bondad e ingenuidad permanecen intactas. El mundo cambia a su alrededor, tiene otros amigos, otros conflictos, pero Gordito es el mismo, y lo seguir&aacute; siendo siempre. Es el buenazo tontorr&oacute;n al que todo le sale mal por querer ayudar a los dem&aacute;s. La censura no ten&iacute;a nada que decir anteun personaje as&iacute;<a href="penarroya.htm#_ftn21" name="_ftnref21">(21)</a>.</p>
          <p class="Estilo5">Como sus personajes, el trazo de Pe&ntilde;arroya ha evolucionado. En una primera etapa, los personajes se mov&iacute;an con una notable fluidez, y las l&iacute;neas cin&eacute;ticas resaltaban el conjunto. A partir de los a&ntilde;os sesenta, hay un predominio de las l&iacute;neas rectas y duras que propician un mayor estatismo y una menor agilidad narrativa.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="historia-del-souvenir1.jpg" width="520" height="767"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>NUEVOS PERSONAJES PARA LOS SESENTA</strong></p>
          <p class="Estilo5">Durante &eacute;sta d&eacute;cada enriquece su producci&oacute;n con una serie de personajes de diversa &iacute;ndole, a continuaci&oacute;n nos detenemos en algunos de ellos.</p>
          <p class="Estilo5"><em>Floripondia Pirip&iacute;, se pirra por dar el si</em> nace en Sissi y pasar&aacute; despu&eacute;s al DDT, hacia 1964. Pe&ntilde;a recrea en esta serie breve un ambiente rom&aacute;ntico similar al de otras series de la casa,con la salvedad de su protagonismo femenino: al fin y al cabo se trata del viejo tema de la frustraci&oacute;n constante que supone una actitud equivocada, en este caso a causa de un excesivo romanticismo ya trasnochado.</p>
          <p class="Estilo5">Quinielo Futbol&iacute;nez y Atlet&iacute;nez son sendas tiras ambientadas en el mundo del deporte a las que Pe&ntilde;a era tan aficionado. La mayor&iacute;a de los gags giran en torno al mundo del boxeo: tanto Quinielo como Atlet&iacute;nez son boxeadores de pacotilla, miedosos, cobardes y tonguistas. Son tan parecidos f&iacute;sica y psicol&oacute;gicamente que nos es f&aacute;cil confundirlos. La &uacute;nica diferencia aparente es que los gags de Quinielo no se limitan al boxeo, sino que en sucesivas entregas practica el tenis,la tala de &aacute;rboles, o cualquier otro susceptible de demostrar sus &ldquo;habilidades&rdquo;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="pepe-el-hincha.jpg" width="534" height="767"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Pepe, &ldquo;el hincha&rdquo;, es un nuevo alter ego del autor. Su gran afici&oacute;n al f&uacute;tbol le llev&oacute; a inventar un personaje con el que expresar su forma de sentir este deporte y pronto se convirti&oacute; en una serie de &eacute;xito. Pepe, como Don P&iacute;o, est&aacute; a medio camino entre la serie familiar y las peripecias oficinescas, lugares donde se libran partidos tan importantes como en el terreno de juego: por un lado, Pepe ha de soportar a los compa&ntilde;eros, forofos del equipo rival &ldquo;menisco F.C.&rdquo; , por otro, la sufrida esposa y los hijos, le acusan de quedar relegados a un segundo plano, despu&eacute;s del deporte rey. Haga lo que haga, el destino de Pepe es perder, igual que su adorado &ldquo;Pedrusco&rdquo; semana tras semana.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="pitagorin.jpg" width="532" height="767"></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Pitagor&iacute;n, como Luisito, es un ni&ntilde;o bueno, que pretende ayudar a todos con sus inventos. Es un personaje &uacute;nico en la Escuela Bruguera: caracterizado por su inteligencia, es un aut&eacute;ntico ni&ntilde;o prodigio. Es tambi&eacute;n, la ant&iacute;tesis de los ni&ntilde;os bruguerianos como pueden ser Pepito (sobrino de Rigoberto), los hermanos Zipi y Zape de Escobar o el Angelito de Manuel V&aacute;zquez, caracterizados por sus travesuras. Pero, precisamente por su status de ni&ntilde;o listo y autosuficiente, es un personaje tan marginado como otros de Bruguera: Si Carpanta o Morfeo P&eacute;rez son incapaces de hacer lo que todos hacen, Pitagor&iacute;n es capaz de hacer lo imposible; Y por tanto est&aacute; tan alejado del mundo como aquellos. Con esas caracter&iacute;sticas tan inveros&iacute;miles y antinaturales, Pitagor&iacute;n siempre fue un ni&ntilde;o extra&ntilde;o que no obtuvo el respaldo del p&uacute;blico<a href="penarroya.htm#_ftn22" name="_ftnref22">(22)</a>. </p>
          <p class="Estilo5"><em>Rudesindo, el bucanero</em> es otra serie at&iacute;pica de Pe&ntilde;a en cuanto a su tem&aacute;tica. La inclusi&oacute;n de esta media p&aacute;gina en una revista como El capit&aacute;n Trueno Extra es determinante para que el protagonista sea un viejo pirata malencarado, con todas las taras t&iacute;picas de los hombres de mar (pata de palo, garfio en lugar de mano y parche en el ojo) y ninguna de sus virtudes. Nos encontramos de nuevo con un arquetipo en constante frustraci&oacute;n que fue recuperado a la muerte de su autor en la revista Super Mortadelo.</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>TERROR FANTASTIC</strong></p>
          <p class="Estilo5">Merece la pena detenerse, por lo at&iacute;pico, en una de las &uacute;ltimas colaboraciones de Pe&ntilde;a en una publicaci&oacute;n ajena a Bruguera, ya en la d&eacute;cada de los setenta del siglo XX.</p>
          <p class="Estilo5">Desde finales de los sesenta se estaba produciendo un resurgimiento en Espa&ntilde;a del g&eacute;nero de terror en todos los niveles: pel&iacute;culas, espacios televisivos <em>(&ldquo;Historias para no dormir&rdquo;</em>, de Ib&aacute;&ntilde;ez Serrador), novelas y relatos y, por supuesto, el c&oacute;mic (<em>Dr&aacute;cula</em>, <em>Dossier Negro</em>). En este contexto, y junto al nacimiento del <strong>Festival Internacional de Cine de Sitges</strong>, dedicado en sus primeras ediciones casi monogr&aacute;ficamente al terror, nace <em>Terror Fantastic</em>, revista de amplio espectro que conten&iacute;a art&iacute;culos, relatos, ilustraciones, chistes y alguna historieta, casi siempre de humor y desde una perspectiva muy &ldquo;Brugueriana&rdquo;. Por ello es sintom&aacute;tica la participaci&oacute;n de Pe&ntilde;arroya y Juan Bernet Toledano, colaboradores ambos de la editorial catalana, junto a otros historietistas j&oacute;venes de dibujo realista como Enric Si&oacute;, Jos&eacute; Mar&iacute;a Be&aacute; y Esteban Maroto<a href="penarroya.htm#_ftn23" name="_ftnref23">(23)</a>.</p>
          <p class="Estilo5">La aportaci&oacute;n de Pe&ntilde;a al magazine fue el personaje <em>Draculino,</em> (1971) que parodiaba, con su humor amable habitual y seg&uacute;n la tem&aacute;tica del chasco propia de Bruguera, al famoso conde inmortalizado por Bram Stocker.</p>
          <p>&nbsp;</p>
          <p align="center"><img src="penach35.jpg" width="350" height="510"></p>
          <p>&nbsp;</p>
          <p class="Estilo5"><strong>EL FINAL</strong></p>
          <p class="Estilo5">Continu&oacute; Pe&ntilde;a fiel a su editorial de siempre hasta su muerte, en 1975. No le dio tiempo a jubilarse (si es que alguna vez los dibujantes de c&oacute;mics se jubilan) y dar rienda suelta a aquellos viajes imaginarios que realizaba, sobre los mapas, desde el comedor de su casa. O a pasear con sus nietos por el bosque en busca de setas. O, simplemente, a disfrutar m&aacute;s de su tiempo libre. Hasta el final siguieron fluyendo de su plumasus viejos personajes, ya algo cansados. Y los diarios deportivos recibiendo puntualmente su cr&oacute;nicaen formato dechiste, algunos de los cuales quedaron in&eacute;ditos. Para cerrar este art&iacute;culo, nada mejor que las sentidas palabras de su buen amigo Escobar en un recuerdo p&oacute;stumo: &ldquo;No es justo que hombres como Pe&ntilde;arroya desaparezcan cuando tanto pod&iacute;a esperarse de ellos, en plena madurez de ideas y de capacidad creadora. No, no es justo.&rdquo;<a href="penarroya.htm#_ftn24" name="_ftnref24">(24)</a></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">NOTAS</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref1" name="_ftn1">(1) </a><strong>Armando Mat&iacute;as Guiu<em>,</em></strong><em>&ldquo;Pe&ntilde;arroya&rdquo;</em>.<strong>Bruguelandia</strong> n&deg; 18, Bruguera, 1982.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref2" name="_ftn2">(2) </a><strong>Jos&eacute; Escobar</strong>, &ldquo;<em>Mi viejo amigo Pe&ntilde;arroya&rdquo;</em> . <strong>Bruguelandia</strong> n&ordm; 19, Bruguera, 1982.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref3" name="_ftn3">(3) </a><strong>Iv&aacute;n Tubau</strong><em> De Tono a Perich</em>, <em>El chiste gr&aacute;fico en la prensa espa&ntilde;ola de la posguerra (1939-1969), </em><strong>Guadarrama,</strong> 1973. </p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref4" name="_ftn4">(4) </a>Ver nota 1.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref5" name="_ftn5">(5) </a>Esta condici&oacute;n de folleto implicaba la necesidad de un permiso para cada n&uacute;mero y el cambio de titulo para cada edici&oacute;n: &aacute;lbum infantil Pulgarcito, cuadernos humoristicos pulgarcito, biblioteca comica pulgarcito, etc. Pese a ello, se consigue la autorizaci&oacute;n como publicaci&oacute;n periodica gracias a la creaci&oacute;n de la Direcci&oacute;n General de Prensa, que actu&oacute; legalizando las publicaciones existentes en el mercado y estableci&oacute; normas para la autorizaci&oacute;n de otras nuevas. De esta manera se ponia fin a un periodo de inestabilidad editorial. Para m&aacute;s informaci&oacute;n, ver <strong>Antonio Mart&iacute;n</strong>, <em>apuntes para una historia de los tebeos</em>. Gl&eacute;nat, 2000,y <strong>Roman Gubern</strong><em>&ldquo;La edad de oro de las historietas c&oacute;micas&rdquo;, </em>art&iacute;culo en <strong>Historia de los comics</strong>, vol. 2, toutain editor, 1983.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref6" name="_ftn6">(6) </a>Entrevista por Luis Coquard en <strong>La Familia</strong>(1966), recogida en parte por Armando Mat&iacute;as Guiu (ver nota 1)</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref7" name="_ftn7">(7) </a><strong>Armando Mat&iacute;as Guiu</strong> , ver nota 1</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref8" name="_ftn8">(8) </a>Entrevista en <strong>Pulgarcito extra 50 aniversario</strong>, Bruguera, 1971. Citada parcialmenteen el art&iacute;culo de Armando Mat&iacute;as Guiu, ver nota 1.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref9" name="_ftn9">(9) </a><strong>Ram&oacute;n P&eacute;rez Rodr&iacute;guez<em>,</em></strong><em> &ldquo;Gordito, un relleno de humanidad&rdquo;</em>. <strong>Al Rescate!!</strong> n&ordm; 10, fanedici&oacute;n, Invierno de 1999</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref10" name="_ftn10">(10) </a><strong>Juan Antonio Ram&iacute;rez</strong>, <em>La historieta c&oacute;mica de posguerra, </em><strong>Cuadernos para el di&aacute;logo</strong>, 1975.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref11" name="_ftn11">(11) </a><strong>Luis Gasca</strong>, <em>Los comics en Espa&ntilde;a</em>, <strong>Lumen,</strong> 1968.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref12" name="_ftn12">(12) </a>As&iacute; opina <strong>Juan Antonio Ram&iacute;rez</strong>, ensu trabajo <em>La historieta c&oacute;mica de posguerra, </em>(ver nota 10) bas&aacute;ndose tanto en el trabajo de <strong>Ram&oacute;n Terenci Moix</strong><em> Los comics: arte para el consumo y formas pop</em>, <strong>Lumen,</strong> 1968,como, y sobre todo, por las declaraciones del propio Pe&ntilde;arroya en una entrevista personal del autor realizada en 1971: <em>&ldquo;Don Berrinche no es malo; en el fondo hasta es de buena fe. Yo soy incapaz de hacer algo absolutamente malo&rdquo;.</em></p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref13" name="_ftn13">(13) </a>Ver nota anterior. La cita de D. Berrinche corresponde al n&deg; 1 de DDT, en 1951.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref14" name="_ftn14">(14) </a><strong>Iv&aacute;n Tubau</strong> analiza brevemente la labor de Pe&ntilde;arroya en la prensa deportiva en su libro <em>De tono a Perich, </em>ver nota 3. </p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref15" name="_ftn15">(15) </a>Entrevista por <strong>Luis Coquard</strong>, ver nota 6.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref16" name="_ftn16">(16</a><em>) &ldquo;Cuando fundamos T&iacute;o Vivo &mdash;declara Pe&ntilde;arroya&mdash; le doli&oacute; a Bruguera que nos march&aacute;semos, pero se port&oacute; muy bien y nos dijo que nos har&iacute;a la competencia y que siempre que quisi&eacute;ramos podr&iacute;amos volver. M&aacute;s tarde Bruguera nos readmiti&oacute; muy bien... Al separarnos quer&iacute;amos ganar m&aacute;s dinero por nuestra cuenta, pero todo fracas&oacute;: nosotros creemos que el fallo fue de la administraci&oacute;n, pero si usted habla con el administrador a lo mejor le dice otra cosa..&rdquo; </em>Declaraciones de Pe&ntilde;arroya a <strong>Juan Antonio Ram&iacute;rez</strong>, incluidas en su libro <em>La historieta c&oacute;mica de posguerra, </em>ver nota 10.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref17" name="_ftn17">(17) </a><strong>Jes&uacute;s Cuadrado</strong>, <em>Atlas de la cultura popular, vol I: de la historieta y su uso</em>, <em>1873-2000</em>, Sin Sentido ediciones, 2001.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref18" name="_ftn18">(18) </a><strong>Juan Antonio Ram&iacute;rez</strong>, ver nota 10.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref19" name="_ftn19">(19) </a> Se puede deducir de sus declaraciones, ver de nuevo nota 16.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref20" name="_ftn20">(20) </a>Entrevista porMariano Ayuso, en Art-comics 1, madrid, 1974.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref21" name="_ftn21">(21) </a>Para este apartado se han consultado los estudios de <strong>Salvador V&aacute;zquez de Parga:</strong> &ldquo;<em>Don P&iacute;o&rdquo;</em>, texto de presentacion en <em>Genios de la historieta,</em> Bruguera, 1985; y <strong>Juan Antonio Ram&iacute;rez</strong>, ver nota 10.</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref22" name="_ftn22">(22) </a>Juan Antonio Ram&iacute;rez, ver nota 10</p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref23" name="_ftn23">(23)</a> Informaci&oacute;n encontrada en <a href="http://www.iespana.es/tebeosfera/Seccion/CDT/4/terror.htm">http://www.iespana.es/tebeosfera/Seccion/CDT/4/terror.htm</a></p>
          <p class="Estilo5"><a href="penarroya.htm#_ftnref24" name="_ftn24">(24) </a>Ver nota 2</p>
          <h1 class="Estilo5">&nbsp;</h1>
        </div>
        <p>&nbsp;</p>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
