<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Pepe Gotera y Otilio: gu&iacute;a telegr&aacute;fica </p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="pepechapuzasotravez.jpg" width="319" height="287"></p>
          <p align="center">&nbsp;</p>
          <p class="Estilo5"><strong>Nacimiento</strong></p>
          <p class="Estilo5">1966 es el a&ntilde;o de arranque de nuestra pareja de chapuceros. Nacen en un momento de especial inspiraci&oacute;n, en el que su creador ya ha desarrollado su estilo definitivo y por tanto sus nuevas creaciones gozan ya de todos los adelantos narrativos y expresivos del autor; Desde el principio sus historietas disfrutan del movimiento continuo que ya impera en todas las creaciones de su autor a partir de esa fecha, coincidente con la cuarta etapa de Mortadelo y Filem&oacute;n.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Paginas dobles, dobles p&aacute;ginas</strong></p>
          <p class="Estilo5">Desde su nacimiento, en Tio Vivo 269 y hasta el n&ordm; 321, la historieta ocupa la doble p&aacute;gina central del semanario, con la particularidad de que no hay divisi&oacute;n y la lectura se extiende de izquierda a derecha y de arriba abajo sin soluci&oacute;n de continuidad. Esta pr&aacute;ctica extra&ntilde;a (pero com&uacute;n a otras series ilustres tales como las aventureras El Capit&aacute;n Trueno y El Jabato) se abandona en 1967 para adoptar la ya cl&aacute;sica divisi&oacute;n en dos p&aacute;ginas que acompa&ntilde;ar&aacute; por siempre a los chapuzas a domicilio en las revistas standard. Permanecen en T&iacute;o Vivo hasta su n&uacute;mero 607 (Octubre del 72) y desde la semana siguiente lucir&aacute;n desde la portada en DDT 276 y en las p&aacute;ginas interiores hasta el cierre, en DDT 550, siendo las &uacute;ltimas historietas ya de autor&iacute;a ap&oacute;crifa.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Serie Dual</strong></p>
          <p class="Estilo5">Sigue el esquema tan querido por su autor de sustentar las peripecias sobre dos personajes: el jefe, tir&aacute;nico y holgaz&aacute;n, deja en manos de su ayudante el grueso del trabajo, mientras pasa la ma&ntilde;ana en el bar o tumbado a la bartola; regresando s&oacute;lo para comprobar el resultado y pasar factura, pero encontrandose invariablemente con un estropicio ocasionado por el bienintencionado e incompetente Otilio y a tiempo de ser perseguido por el damnificado cliente mientras &eacute;l persigue a su vez al ayudante que no comprende lo que pasa. Con cada nueva historieta, el proceso se repite, como si los protagonistas no fueran conscientes del c&uacute;mulo de chapuzas de la semana anterior, como si se limitaran a interpretar eternamente el mismo papel en la comedia que Ib&aacute;&ntilde;ez ha urdido para ellos.</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>La glotoneria como forma de vida</strong></p>
          <p class="Estilo5">Por si la estupidez e incompetencia de Otilio no fueran suficientes, su tendencia a los excesos con la comida redondean su personalidad. Los gags iniciales de cada historieta est&aacute;n relacionados con la voracidad del ayudante, creando secuencias verdaderamente delirantes, pasadas siempre por el tamiz de la exageraci&oacute;n propia de su creador.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Persecuciones sin fin</strong></p>
          <p class="Estilo5">Los finales caracter&iacute;sticos de la Escuela Bruguera se convierten en norma en las agitadas peripecias de nuestros entra&ntilde;ables chapuzas, que siempre terminan corriendo delante de los clientes, con la variante de la persecuci&oacute;n de Otilio por Pepe Gotera, a causa de los desastres ocasionados por el primero en cada historieta.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Ilustres invitados</strong></p>
          <p class="Estilo5">Para que quede claro que todos sus personajes se mueven en el mismo universo, de tanto en tanto se producen breves apariciones de otras creaciones del autor en una pr&aacute;ctica iniciada en la segunda mitad de los a&ntilde;os sesenta. Cuando se requiere de unos investigadores para dar con el paradero de los fugados Pepe Gotera y Otilio, ah&iacute; est&aacute;n Mortadelo y Filem&oacute;n (el primero literalmente ejerciendo de sabueso, para rastrear mejor la pista); si resulta conveniente el comentario de un corto de vista para rematar ir&oacute;nicamente una escena de persecuci&oacute;n, ah&iacute; est&aacute; siempre Rompetechos, agazapado en una esquina de la &uacute;ltima vi&ntilde;eta para expresarnos su versi&oacute;n deformada de la realidad.</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Ases de la chapuza</strong></p>
          <p class="Estilo5">El quid de la cuesti&oacute;n, el meollo del asunto se encuentra en los encargos cotidianos que reciben. Con su inconsciencia intacta episodio tras episodio, se atreven con todo: arreglar un carrito de beb&eacute;, limpiar de malas hierbas un jard&iacute;n o levantar un tabique. Cualquier excusa es v&aacute;lida para desatar su incompetencia y dejar tras de s&iacute; un rosario de cat&aacute;strofes surtidas. El eficaz m&eacute;todo de Ib&aacute;&ntilde;ez consiste en ir acumulando gags tras gags en un crescendo a menudo violento y a un ritmo vertiginoso.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Albumes de Ol&eacute;</strong></p>
          <p class="Estilo5">En 1971, los Ases Chapuceros est&aacute;n en la cumbre de su popularidad. Quiz&aacute; por ello son elegidos para iniciar la nueva colecci&oacute;n en r&uacute;stica que presentar&aacute; una selecci&oacute;n de aventuras de los m&aacute;s destacados personajes de Bruguera en vol&uacute;menes de 80 p&aacute;ginas en color y tapa blanda. La marca de la casa ser&aacute; la recopilaci&oacute;n desordenada de las historietas. Al citado vol&uacute;men 1, <em>Chapuzas a domicilio</em>, seguir&aacute;n los n&uacute;meros 8 (<em>Trabajitos finos</em>), 22 (<em>Chapuceros de v&iacute;a estrecha</em>), 31 (<em>Destrozos de artesan&iacute;a</em>), 50 (<em>Cat&aacute;strofes surtidas</em>), 60 (<em>Manitas para el oficio</em>), 78 (<em>Expertos en cualquier cosa</em>), 82 (<em>Una pareja de alivio</em>), 85 (<em>Ases de la chapuza</em>) y en el 109 (<em>Combinado de risas</em>) forman un triunvirato del humor junto a Sacarino y Rompetechos.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Seriales</strong></p>
          <p class="Estilo5">Como en Mortadelo y Filem&oacute;n al principio de la d&eacute;cada de los setenta, En Pepe Gotera y Otilio se sigue la estrategia del episodio seriado semanalmente con p&aacute;ginas dobles numeradas de la A a la D que iran conformando breves ciclos sobre un mismo tema: una apisonadora, una tuerca, una cortadora de cesped, colocar el marco de una ventana&hellip;para posteriormente ser recogidos en &aacute;lbumes en tapa dura de Ases del humor y Alegres historietas. Algunos t&iacute;tulos: <em>Un, dos, tres&hellip;chapuzas otra vez, Chapuzas a go-go, &iexcl;Aqu&iacute; se arregla todo!, En Abril, chapuzas mil, Campeones de la risa, El club de las chapuzas.</em> Tambi&eacute;n ser&aacute;n recopiladas en Ol&eacute; mezcladas con p&aacute;ginas de distintas &eacute;pocas.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Ap&oacute;crifos</strong></p>
          <p class="Estilo5">Al igual que el resto de personajes de Ib&aacute;&ntilde;ez, tampoco los chapuzas se libraron de las historietas realizadas por un equipo de dibujantes y guionistas. Gran parte de los a&ntilde;os setenta y ochenta son ap&oacute;crifos, tanto en historietas cortas con que nutrir las revistas semanales (realizadas preferentemente por Mart&iacute;nez Osete) o los seriales del Bruguera Equip para los especiales: <em>El castillo de los Pelhamcudy, Gran Hotel. </em>Ya en Ediciones B, el mismo equipo firmar&iacute;a <em>Operaci&oacute;n: Disneylandia</em>, serializada en los 7 primeros n&uacute;meros de la revista Superl&oacute;pez. </p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Regreso con honores</strong></p>
          <p class="Estilo5">Ya sin serie propia (las apariciones de los personajes se limitan a reediciones continuas del material cl&aacute;sico), los chapuzas se integran puntualmente en una gran aventura conjunta con Mortadelo y Filem&oacute;n y Rompetechos: El quinto Centenario (1992), &aacute;lbum de los detectives de inmejorable factura y grato recuerdo. Esta ha sido hasta la fecha la &uacute;ltima aparici&oacute;n datada de los personajes, quedamos a la espera de que el creador los retome en alguna nueva historieta, pues, como acostumbra a decir en sus declaraciones: &ldquo;siguen tan frescos como siempre&rdquo;. Pues ya sabe, maestro, queda pendiente la recuperaci&oacute;n de sus entra&ntilde;ables arreglalotodo.</p>
          <p class="Estilo5"><strong>&nbsp;</strong></p>
          <p class="Estilo5"><strong>Ediciones actuales</strong></p>
          <p class="Estilo5">Aunque a gran distancia de Mortadelo y Filem&oacute;n, Pepe Gotera y Otilio han tenido siquiera una m&iacute;nima representaci&oacute;n en las sucesivas ediciones llevadas a cabo por B, la actual propietaria de los derechos, as&iacute; como por ediciones puntuales de otras editoriales o a trav&eacute;s de licencias para coleccionables de diarios espa&ntilde;oles. En los a&ntilde;os 80 Ediciones Bruch dedic&oacute; dos gruesos tomos de su colecci&oacute;n Gran festival del c&oacute;mic a nuestros entra&ntilde;ables Chapuzas; Han continuado presentes en la colecci&oacute;n Ol&eacute; varios (<em>Dos currantes delirantes</em>) y Magos del humor (<em>Campeones de la risa</em>), y han formado parte de antologias como Grandes del humor (1997), El mejor Ib&aacute;&ntilde;ez (1999), Francisco Ib&aacute;&ntilde;ez y Ol&eacute; (2001), Super C&oacute;mics (2003) o Las mejores historietas del c&oacute;mic espa&ntilde;ol (2005).</p>
          <p align="left" class="Estilo5">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
