<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-size: smaller}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo7 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; font-weight: bold; }
.Estilo8 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Los personajes de Martz-Schmidt:<br>
El Doctor Cataplasma, Troglodito, El Profesor Tragacanto, Pepe K.O. y Deliranta Rococ&oacute;</p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="cataplasma.jpg" width="400" height="256"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p><span class="Estilo2"><span class="Estilo5"><strong>El Doctor Cataplasma</strong> es uno de los personajes m&aacute;s queridos y populares de nuestro autor. Nacido en 1953, est&aacute; inspirado en un cl&aacute;sicode la prensa norteamericana de principios de siglo: &ldquo;The katzenjammer kids&rdquo;, creado por Rudolph Dirks y continuado por Harold Knerr. El doctorcito (sombrero alto incluido) est&aacute; inspirado gr&aacute;ficamente en el personaje de John, el inspector, camarada de armas del capit&aacute;n y a menudo tambi&eacute;n v&iacute;ctima de los ni&ntilde;os terribles, pero ah&iacute; acaban las similitudes. Nuestro doctorcito es m&aacute;s castizo y adem&aacute;s se hace acompa&ntilde;ar de su criada <strong>Panchita</strong>, &uacute;nico ejemplo decriada de color en toda la historia de Bruguera, acado inspirada en la Hattie Mc Daniel de Lo Que el viento se llev&oacute;, con su aspecto remanente de un pasado colonial que tambi&eacute;n recuerda la ambientaci&oacute;n de la serie de Knerr.Esta es la unica de sus creaciones cl&aacute;sicas que continu&oacute; publicando en los &uacute;ltimos a&ntilde;os, ya en solitario o en manos de los artistas de su equipo, pues el se dedic&oacute; preferentemente a Deliranta Rococ&oacute;. El Doctor merece un puesto de honor entre los cl&aacute;sicos de la historieta c&oacute;mica espa&ntilde;ola... sinolvidarnos de la entra&ntilde;able f&aacute;mula. Ella es el perfecto contrapunto humor&iacute;stico del Doctor y de hecho, nuestro autor repiti&oacute; el esquema en creaciones posteriores. El protagonista bajito con poblada barba o bigote parece ser su preferido: Troglodito, Tragacanto, Rasput&iacute;n o El Sheriff Chiquito corresponden a este arquetipo iniciado con el doctor. Y a su vez sus respectivos oponentes lucen orondas formas y elevadas estaturas: <em>La esposa de Troglodito, El bedel Petronio, elindio Ojo de Canguro. </em></span></span></p>
          <p class="Estilo6">Las vicisitudes del doctorcito oscilan entre la oposici&oacute;n de caracteres con su inocentona criada en delirantes peripecias dom&eacute;sticas y las m&uacute;ltiples dolencias de la <strong>se&ntilde;ora millonetis</strong>, casi &uacute;nica fuente de ingresos del aprovechado doctor, quien no duda en diagnosticarle una enfermedad duradera con tal de seguir cobrando. Las continuas reivindicaciones salariales de panchita se ven siempre abocadas al fracaso y contribuyen a acentuar la ambig&uuml;edad de las relaciones laborales entre amo y criado t&iacute;pico de la Escuela Bruguera. El tono de la serie se mantiene dentro de los l&iacute;mites del humor absurdo en sus mejores a&ntilde;os, para evolucionar posteriormente hacia la comedia ligera en manos de otros guionistas, y de los dibujantes de su escuela.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center"><a href="cataplasma6-125big.jpg"><img src="cataplasma6-125small.jpg" width="300" height="412" border="0"></a></p>
          <p align="center" class="Estilo6">El Doctor Cataplasma.<br>
  Pulsar para ver m&aacute;s grande.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Troglodito</strong> es una exquisita recreaci&oacute;n en clave de humor absurdo de las vicisitudes de un padre de familia de clase media&hellip; con la particularidad de que sus desventuras transcurren en una hipot&eacute;tica edad de piedra, poblada por simp&aacute;ticos monstruos antediluvianos y brutos hombres de las cavernas. Los ni&ntilde;os con sus simp&aacute;ticas travesuras son protagonistas de muchas historietas, una constante en la obra de <strong>Schmidt,</strong> que aporta ternura a la par que diversi&oacute;n. Otra constante es el movimiento continuo, en una de las obras m&aacute;s preciosistas de su autor, que lamentablemente fue cancelada prematuramente a causa de la ausencia del autor durante la d&eacute;cada de los sesenta (pero que sigui&oacute; presente en el resto de la historia de Bruguera a trav&eacute;s de reediciones) y que favoreci&oacute; el despegue de <strong>Hugh, el troglodita,</strong> de Jordi Gosset.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="troglodito12-125big.jpg"><img src="troglodito12-125small.jpg" width="300" height="423" border="0"></a></p>
          <p align="center" class="Estilo6">Troglodito.<br>
  Pulsar para ver m&aacute;s grande.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>El Profesor tragacanto,</strong> siguiendo la t&oacute;nica de los personajes min&uacute;sculos y barbados de su autor, resulta, como todos, un simp&aacute;tico perdedor, constantemente frustrado por su intento de ascender en el escalaf&oacute;n, que ha de lidiar constantemente con los ni&ntilde;os terribles de su clase y con el incompetente aunque simp&aacute;tico Petronio. A su vuelta en los a&ntilde;os 70, Schmidt retom&oacute; de nuevo su serie, con un estilo m&aacute;s nervioso y vivo que nunca. Tras la creaci&oacute;n de la escuela, deja la serie en manos de sus disc&iacute;pulos para centrarse en su serie preferida de los &uacute;ltimos a&ntilde;os, Deliranta Rococ&oacute;. Tragacanto disfrutaba de su primer serial, con gui&oacute;n y dibujos del sinpar Ardil cuando las revistas de B fueron canceladas en 1996, dejando inconclusa la aventura.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="tragacanto10-125big.jpg"><img src="tragacanto10-125small.jpg" width="300" height="415" border="0"></a></p>
          <p align="center" class="Estilo6">El profesor Tragacanto.<br>
            Pulsar para ver m&aacute;s grande.
          </p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo7">&nbsp;</p>
          <p class="Estilo6"><strong>Pepe K.O.</strong></p>
          <p class="Estilo6">En una &eacute;poca en la que predominaban sus personajes peque&ntilde;os y retozones, Schmidt le dio la vuelta al estereotipo creando este bruto grandote e inocent&oacute;n capaz de las mayores barbaridades. La fuerza bruta del personaje es explotada en sus historietas dentro del habitual tono de humor absurdo. Por ejemplo: es capaz de estar una semana sin afeitar y depilarse guardando los pelos para venderlos como agujas de microsurco; o de dejar a media ciudad a oscuras porque, despu&eacute;s de una merendola campestre, ha utilizado como mondadientes un poste de la luz. Pepe es oficinista, y su vida transcurre entre &eacute;sta y su relaci&oacute;n con su enclenque jefecito, su casa y la entrometida portera, o con su novia purita y su mamuchi. La serie fue breve pues su autor se ausent&oacute; de Bruguera a mediados de los a&ntilde;os sesenta, pero la simpat&iacute;a que le caracterizaba &ndash;com&uacute;n a todos los personajes de Schmidt- y algunas reediciones durante la d&eacute;cada siguiente, mantuvieron vivo su recuerdo entre los lectores.</p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="pepe_K.O.6-125big.jpg"><img src="pepe_K.O.6-125small.jpg" width="300" height="421" border="0"> </a> <a href="pepe_K.O.14-125big.jpg"><img src="pepe_K.O.14-125small.jpg" width="300" height="421" border="0"></a></p>
          <p align="center" class="Estilo6">Dos p&aacute;ginas de Pepe K.O.<br>
            Pulsarlas para verlas m&aacute;s grandes.</p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Deliranta Rococ&oacute;,</strong> creada por la guionista Montse Vives, narra las desventuras de una dama de post&iacute;n con un nivel gr&aacute;fico extraordinario al reproducir fielmente las magn&iacute;ficas y lujosas mansiones e interiores como corresponde al rango de la protagonista. Tal era el detallismo y la precisi&oacute;n de sus decorados, que en una historieta que transcurre en Venecia, los entintadores no se atrevieron a pasar su extraordinario l&aacute;piz, reproduci&eacute;ndose directamente mediante una t&eacute;cnica de contraste. Al contrario que en otros arquetipos, el enorme tama&ntilde;o de la protagonista contrasta con el escuchimizado &ldquo;menordomo&rdquo; Braulio, la r&eacute;plica perfecta a su car&aacute;cter histri&oacute;nico. Deliranta fue la dedicaci&oacute;n exclusiva de su autor &ndash;con ayuda de varios guionistas- y hasta se atrevi&oacute; a embarcarla en locas aventuras seriadas con gui&oacute;n propio e introduciendo otros personajes de su cosecha como: Olimp&iacute;n y Miss Fly, la clase del profesor Tragacanto y hasta una recreaci&oacute;n de Do&ntilde;a Urraca y el clima de horror en una nueva vuelta de tuerca a su cl&aacute;sico El Castillo Nosferatu.</p>
          <p align="center">&nbsp;</p>
          <p align="center"><a href="deliranta1-125big.jpg"><img src="deliranta1-125small.jpg" width="300" height="429" border="0"></a></p>
          <p align="center" class="Estilo6">Deliranta Rococ&oacute;.<br>
            Pulsar para verla m&aacute;s grande.</p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center"><span class="Estilo6"><img src="deliranta.jpg" width="238" height="220"></span></p>
          <p align="center">&nbsp;</p>
          <p align="center"><span class="Estilo8">Ver tambi&eacute;n</span></p>
          <p align="center"><span class="Estilo4"><a href="nosferatu.htm">Do&ntilde;a Urraca en el Castillo Nosferatu</a></span></p>
          <p align="center" class="Estilo4"><a href="cleopatra.htm">Cleopatra</a></p>
          <p align="center">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
