<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-size: smaller;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="autores.htm">AUTORES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p class="Estilo2"><p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Raf, in memoriam (1928-1997)</p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="caricaturaraf.jpg" width="200" height="272"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p><span class="Estilo5">Hablar de Raf es hacerlo de la historia del tebeo c&oacute;mico espa&ntilde;ol de las &uacute;ltimas cuatro d&eacute;cadas, pues su nombre est&aacute; ligado indefectiblemente a las publicaciones infantiles tipo bruguera, pero se le puede considerar un autor todoterreno, pues ha colaborado tambi&eacute;n en publicaciones sat&iacute;ricas como El Jueves desde sus inicios, y ha consagrado parte de su buen hacer a los dibujos animados.</span></p>
          <p>&nbsp;</p>
          <p align="center"><img src="cositas-de-ellas.jpg" width="270" height="472"></p>
          <p><span class="Estilo5"> <BR>
            <BR>
            Juan Rafart Rold&aacute;n, que firmaba sus historietas como Raf, nos dej&oacute; el pasado d&iacute;a 13 de octubre de 1997 a los 69 a&ntilde;os de edad, v&iacute;ctima de un infarto. <BR>
            <BR>
            Nacido en Barcelona en 1928, muy pronto dio muestras de su afici&oacute;n por el dibujo, pero su dedicaci&oacute;n plena como profesional se hizo esperar hasta 1956, aunque ya desde 1952 hab&iacute;a venido </span><span class="Estilo5">alternando el dibujo con otras actividades. </span></p>
          <p>&nbsp;</p>
          <p align="center"><img src="personajes-Raf.jpg" width="472" height="234"></p>
          <p align="center" class="Estilo5">Varios personajes de Raf</p>
          <p><span class="Estilo5"><BR>
            <BR>
            Comenz&oacute; dibujando una serie de cuadernos de aventuras, El Zorro, sobre guiones de J. Llarch, pero pronto abandon&oacute; el dibujo realista para consagrarse en exclusiva al dibujo de humor. Public&oacute; sus primeros personajes humor&iacute;sticos en la revista La Risa de Editorial Marco: La vida aborregada de gumersindo borrego (1952), Levy Berzotas (1953), Sherlock G&oacute;mez (1957), Mr. Cha-cha- cha, director de cine (1958). En 1956 colabora en la revista Paseo Infantil con el personaje Don Jer&oacute;nimo, en 1957 crea para la editorial cliper a los personajes barriguete y larguiracio, pioneros del espacio, y para la misma editorial en la revista Yumbo crea Canete y canote (1957), Diente Duro y roe-roe y Conchito barbaroja (1958). </span></p>
          <p>&nbsp;</p>
          <p align="center"><img src="cosmolito2.jpg" width="472" height="342"></p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="campeoniorr.jpg" width="472" height="139"></p>
          <p align="center" class="Estilo5">Tira de Campeonio</p>
          <p>&nbsp;</p>
          <p><span class="Estilo5">Tambi&eacute;n en aquella &eacute;poca Raf fue el encargado de sustituir a Martz-Schmidt en la revista Pinocho, cuando &eacute;ste &uacute;ltimo artista se vio obligado a abandonar la serie. La revista TBO tambi&eacute;n se interes&oacute; por sus &ldquo;monos&rdquo;, como a &eacute;l le gustaba llamar a sus personajes, pero a partir de 1958 fich&oacute; por la editorial Bruguera en exclusiva y abandon&oacute; todas las dem&aacute;s. Las razones de su fichaje son ya historia del tebeo espa&ntilde;ol. Los autores cl&aacute;sicos de Bruguera (los Escobar, Cifr&eacute;, Pe&ntilde;arroya, Giner, Conti...) desertaron de la editorial para editar en cooperativa una nueva revista, T&iacute;o Vivo, y Bruguera se vi&oacute; obligada a sustituirlos por otros tales como Ib&aacute;&ntilde;ez, Segura, Sanchis... y Raf. Son los autores que conforman lo que se ha denominado 2&ordf; escuela Bruguera. </span></p>
          <p>&nbsp;</p>
          <p align="center"><img src="dona-lio41.jpg" width="332" height="472"></p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="capi-aparejo3-125.jpg" width="350" height="490"></p>
          <p>&nbsp;</p>
          <p><span class="Estilo5">En esta editorial comenz&oacute; a crear todo un elenco de personajes: Rebr&uacute;tez, Rodolfito Mantecoso, Casimiro Futbolete, Do&ntilde;a Paca Cot&iacute;llez, Do&ntilde;a L&iacute;o Portapartes, Don Pelmazo, El Capit&aacute;n Aparejo, etc, pero en 1959, el autor rescindi&oacute; su contrato con Bruguera para ir por libre. El propio Raf nos lo cuenta en una entrevista realizada por Armando Mat&iacute;as Guiu para el n&ordm; 4 de Bruguelandia (1981): &ldquo;Empec&eacute; a trabajar para la Fleetway inglesa tras una estancia en Londres y a trav&eacute;s de una agencia. Pero dos a&ntilde;os despu&eacute;s decay&oacute; el mercado ingl&eacute;s y tras una intentona bald&iacute;a en Escandinavia regres&eacute; a Espa&ntilde;a&rdquo;. </span></p>
          <p>&nbsp;</p>
          <p align="center"><img src="d-pelmazo-R7.jpg" width="395" height="472"></p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="cap-matute-1.jpg" width="327" height="472"></p>
          <p>&nbsp;</p>
          <p><span class="Estilo5">De este per&iacute;odo son sus colaboraciones en la revista inglesa Film Funn, donde invent&oacute; historietas sobre Tony Hancock, y en la revista Buster, donde contaba las aventuras de un marcianito que se vern&iacute;a a la tierra de viaje, Milkiway. Para Pinguino, revista chilena, hizo adem&aacute;s de personajes femeninos y chists, muchas portadas a color. Tambi&eacute;n colabor&oacute; en las revistas Matarratos y Aqu&iacute; Marilin, de la editorial Ibero mundial de Ediciones, donde crea el personaje Gustavete (1963). </span></p>
          <p>&nbsp;</p>
          <p align="center"><img src="flash-R-2.jpg" width="335" height="472"></p>
          <p align="center">&nbsp;</p>
          <p align="center"><img src="agapito-silbatez-3.jpg" width="332" height="472"></p>
          <p>&nbsp;</p>
          <p><span class="Estilo5">Desde 1965 inicia su colaboraci&oacute;n con TBO creando el personaje Don jer&oacute;nimo, Jefe de Oficina, firmando con su segundo apellido, Rold&aacute;n. No obstante, el inquieto Raf regres&oacute; a Bruguera iniciando una nueva y fruct&iacute;fera etapa, para muchos la m&aacute;s interesante de esta editorial, desde 1968. &ldquo;Tras ser repescado abandon&eacute; mis colaboraciones en otras revistas y volv&iacute; a resucitar a personajes como Do&ntilde;a L&iacute;o y Don Pelmazo e invent&eacute; m&aacute;s: Olegario, Do&ntilde;a Tecla, Manol&oacute;n y el que m&aacute;s adelante gozar&iacute;a de mayor popularidad: Sir Tim O&acute;theo&rdquo;. </span></p>
          <p>&nbsp;</p>
          <p align="center"><img src="manolon-8.jpg" width="336" height="472"></p>
          <p>&nbsp;</p>
          <p><span class="Estilo5">Sir Tim, en efecto, puede ser considerada como su mejor obra en Bruguera, adem&aacute;s de la m&aacute;s dilatada en el tiempo, pues apareci&oacute; desde entonces ininterrumpidamente en Mortadelo, Super Mortadelo, Mortadelo especial y otras muchas revistas de la casa. Las razones de ello: su estilo &aacute;gil y fresco, su habilidad para el montaje y la narraci&oacute;n, alcanzan la madurez y se ponen al servicio de unas historias que van m&aacute;s all&aacute; del tradicional humor de Bruguera, con unos personajes muy logrados -entra&ntilde;ables Sir Tim, Patson, Mac Latha, Blops y compa&ntilde;&iacute;a- y la perfecta caracterizaci&oacute;n de un t&iacute;pico Village ingl&eacute;s. </span></p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo2"><a href="sirtim.htm"><strong>Ver nuestro apartado sobre los personajes de Sir Tim O'Theo</strong></a></p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p align="center"><img src="donateclabisturin2.jpg" width="338" height="472"></p>
          <p><span class="Estilo5"><BR>
            <BR>
            Tambi&eacute;n de &eacute;sta &eacute;poca son sus portadas a color para muchas de las revistas bruguera, sobre todo las de car&aacute;cter especal: Super Din Dan, Super T&iacute;o Vivo, Super DDT o Bruguelandia. Son portadas abarrotadas de personajes an&oacute;nimos en la l&iacute;nea de los retablos de Opisso o Blanco para el TBO. Exitosas y originales son sus historias a base de ripios publicadas sobre todo en Mortadelo especial. </span></p>
          <p>&nbsp;</p>
          <p align="center"><img src="portada-Stv--Raf.jpg" width="341" height="472"></p>
          <p><span class="Estilo5"><BR>
            <BR>
            A partir de 1975 comienza a colaborar en revistas sat&iacute;rico-pol&iacute;ticas como Matarratos y Muchas gracias, revistas ya desaparecidas, bajo el seud&oacute;nimo Dino puesto que el sobrenombre Raf estaba asociado a las publicaciones infantiles. Pero es sobre todo en El Jueves, a apartir de 1977, donde desarrolla su creatividad sin el apretado cors&eacute; de Bruguera, en paginas llenas de ingenio, que son un ejemplo de lo que puede dar de s&iacute; su arte en libertad. </span></p>
          <p>&nbsp;</p>
          <p align="center"><span class="Estilo2"><a href="rafentitanic.htm"><strong>Ver <span class="Estilo4">nuestra p&aacute;gina &quot;Raf en <em>Titanic</em>&quot;</span></strong></a></span></p>
          <p><span class="Estilo5"><BR>
            <BR>
            En 1986 Ib&aacute;&ntilde;ez, Segura, Raf y Martz-Schmidt abandonan Bruguera incorpor&aacute;ndose a Ediciones Junior, donde ser&aacute;n los pilares de la nueva revista Guai! para la que Raf crea a los personajes Mirlowe y violeta, a la vez que continua elaborando p&aacute;ginas de actualidad narradas con el mismo estilo que ya empleara en Bruguera, a base de ripios, hasta el cierre de la revista, cuando ya su cabecera hab&iacute;a sido comprada por Ediciones B. En &eacute;sta &eacute;poca, de relativa crisis en el sector, el dibujante catal&aacute;n se dedic&oacute; a realizar Story-boards para series de dibujos animados, como Los Fruittis. </span></p>
          <p>&nbsp;</p>
          <p align="center"><span class="Estilo2"><a href="rafstorys.htm"><strong>Ver <span class="Estilo4">nuestra p&aacute;gina &quot;Raf: los <em>story boards</em> de D'Artacan&quot;</span></strong></a></span></p>
          <p><span class="Estilo5"><BR>
            <BR>
            En 1988 se inicia una nueva etapa de TBO, ahora propiedad de Ediciones B, donde Raf tendr&aacute; su hueco a partir del n&ordm; 40 (1991) con la serie Tele TBO bajo gui&oacute;n de Jaume Ribera, En 1992 crea un nuevo personaje para la revista, Florofo, que segu&iacute;a public&aacute;ndose actualmente. <BR>
            <BR>
            En 1990 publica para la nueva etapa del Creepy de Toutain el personaje Zombi y el gato, en colaboraci&oacute;n con Antoni Guiral, un estimulante cambio de registro hacia un humor m&aacute;s tenebroso. <BR>
            <BR>
            En 1992 fue distinguido con el Gran Premio del Sal&oacute;n de Bacelona, como reconocimiento a su labor como dibujante a lo largo de las &uacute;ltimas cuatro d&eacute;cadas. ese mismo a&ntilde;o crea para la nueva revista Puta Mili, de ediciones El Jueves, su serie La Fragata Capadora, obra coral reminiscente de su etapa brugueril, al tiempo que contin&uacute;a su colaboraci&oacute;n para El Jueves donde en los &uacute;ltimos tiempos dibujaba una serie de dos paginas semanales a color parodiando ciertos programas de televisi&oacute;n. En definitiva: un gran autor nos ha dejado, pero como suele decirse, nos queda su obra, miles de paginas dibujadas para el solaz y deleite de varias generaciones de lectores. </span></p>
          <p>&nbsp;</p>
          <p align="center"><FONT face=verdana size=2><img src="tira-rebrutez--R-1.jpg" width="550" height="136"></FONT></p>
          <p align="center"><span class="Estilo5">Rebr&uacute;tez<FONT face=verdana></FONT></span></p>
          <p align="center">&nbsp;</p>
          <p align="center">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="entrevistarafamaniaco.htm">Entrevista a Raf en <em>Aman&iacute;aco</em></a></p>
          <p align="center"><FONT face=verdana size=2><BR>
              </FONT></p>
        </div>
        <p>&nbsp;</p>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
