<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="historia.htm">HISTORIA</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Art&iacute;culos y estudios sobre la historia de la editorial Bruguera </p>
          <p align="center" class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><br>
            <span class="Estilo4">La redacci&oacute;n de Bruguera en 1959</span></p>
          <p align="center" class="Estilo2">Por Antonio Tausiet <em></em></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="1959recorte.jpg" width="300" height="141"></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="justify" class="Estilo6">El 29 de enero de 2008, en <a href="http://deloscajones.blogspot.com/" target="_blank">el blog</a> del dibujante aragon&eacute;s Alberto Calvo (creador del personaje <em>Superma&ntilde;o</em>), <a href="http://deloscajones.blogspot.com/2008/01/ray-ferrer.html" target="_blank">apareci&oacute; publicada</a> la ilustraci&oacute;n que reproducimos aqu&iacute;. Se trata de un dibujo de Sanch&iacute;s, el dibujante del <em>Caco Bonifacio</em>, en la que se ven caricaturizados los empleados de la Editorial Bruguera en el a&ntilde;o 1959. El dibujo, repleto de detalles, cuenta con un texto al pie que dice as&iacute;:</p>
          <p align="justify" class="Estilo6"><em>Aqu&iacute; est&aacute; nuestra redacci&oacute;n, en daguerreotipo. V&eacute;anlos trabajar como esclavos sin quitarse la chistera ni el chaqu&eacute;, bajo el l&aacute;tigo del jefe gordo, que suelta denuestos y de los otros. Ah&iacute; tiene al maquiav&eacute;lico Plim, con su bomb&iacute;n; al fondo, a Albert, pelo en ristre, escuchando a Lorenzo que sale del fon&oacute;grafo, que a&uacute;n no se ha inventado. Vidal, con visera, redactando un mamotreto; al lado, Mat&iacute;as Guiu, detr&aacute;s de sus gafas, d&aacute;ndole a la m&aacute;quina. En la jaula, V&aacute;zquez, para que no se escape y pague sus deudas. En el banco de los acusados, Sanch&iacute;s, pintando monas; Dur&aacute;n, cada d&iacute;a con m&aacute;s apetito; Gosset, el guapo y Duque, con chistera de &iacute;dem, prensando a Raimundo, su ayudante, para exprimir el jugo de su trabajo, bajo la mirada y el garrote de Julio. Damas y dem&aacute;s elementos de la redacci&oacute;n, laboran para que usted se r&iacute;a. Suelte una carcajada. </em></p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><a href="1959rayferrer.jpg"><img src="1959rayferrers.jpg" width="400" height="335" border="0"></a></p>
          <p align="center" class="Estilo6"><em>La ilustraci&oacute;n de Sanch&iacute;s de 1959. Pulsar para verla m&aacute;s grande</em></p>
          <p align="center" class="Estilo6">&nbsp;</p>
          <p align="justify" class="Estilo6">Seg&uacute;n cuenta Alberto Calvo en el texto que acompa&ntilde;a esta curiosa estampa, el dibujo se lo hizo llegar como felicitaci&oacute;n navide&ntilde;a uno de los caricaturizados, amigo suyo: Ray Ferrer, con el que colabor&oacute; en la realizaci&oacute;n de <em>El peque&ntilde;o Pravda</em>, un suplemento dominical deportivo de humor que inclu&iacute;a a principios de los noventa <em>El Peri&oacute;dico de Catalunya</em>. En ese suplemento, dirigido por Iv&agrave;, participaban tanto Calvo como Ferrer (que maquetaba y rotulaba), adem&aacute;s de Azagra, Maikel, Trallero d'A, Llu&iuml;sot, y el propio Iv&agrave;. Como dice Calvo en <a href="http://deloscajones.blogspot.com/2008/01/el-pequeo-pravda-deportivo.html" target="_blank">otra entrada</a> de su blog, eran &quot;una cuadrilla de dibujantes militantes del humor ca&ntilde;ero, el ala izquierda de <em>El Jueves</em> digamos&quot;. </p>
          <p align="justify" class="Estilo6">Ray Ferrer, en la ilustraci&oacute;n el &quot;Raimundo&quot; ayudante de Gosset (<em>Facundo, da la vuelta al mundo</em>; <em>Hug, el troglodita</em>) por aquellas fechas, trabaj&oacute; tambi&eacute;n maquetando y realizando collages en <em>El Papus</em>, y actualmente &quot;hace novelas y exposiciones para el Museo de Arte Moderno de Mallorca&quot;. </p>
          <p align="justify" class="Estilo6">Sigue siendo curioso ver c&oacute;mo el gran Manuel V&aacute;zquez aparece en su eterno papel de pedig&uuml;e&ntilde;o moroso, o la presencia de dos de los redactores que han sido m&aacute;s caricaturizados a lo largo de la historia de la Editorial Bruguera: Julio Fern&aacute;ndez y Armando Mat&iacute;as Guiu. Para a&ntilde;adir un aporte m&aacute;s al anecdotario, reproducimos un fragmento de la &uacute;ltima vi&ntilde;eta de la historieta de <em>Mortadelo y Filem&oacute;n</em> &quot;Desbarajuste integral propio de una editorial&quot;, publicada en el n&uacute;mero 500 de Mortadelo (23 de junio de 1980), en la que se ve en amigable y pac&iacute;fica actitud a estos dos trabajadores de la empresa. </p>
          <p align="justify" class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="fernadezyguiu.jpg" width="350" height="286"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo4">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
