<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo9 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><a href="autores.htm"><span class="Estilo3">AUTORES</span></a></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p align="center" class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Redondo y El Capit&aacute;n Trueno. Un homenaje </p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center"><img src="pinuplibro.jpg" width="400" height="577"></p>
          <p align="center" class="Estilo9">Pin-up para el libro 50 a&ntilde;os con Trueno, Colectivo D</p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p class="Estilo9">La obra de Jes&uacute;s Redondo, vasta en sus casi cincuenta a&ntilde;os de profesi&oacute;n, -afirma haber dibujado entre 12.000 y 15.000 p&aacute;ginas- contin&uacute;a siendo en su mayor parte desconocida por el p&uacute;blico espa&ntilde;ol por haber dibujado mayoritariamente para el mercado extranjero: Holanda, Suecia, Alemania, Gran Breta&ntilde;a, Escocia, Italia, Estados Unidos, Francia… </p>
          <p class="Estilo9">En Espa&ntilde;a, tras una breve etapa en publicidad, trabaj&oacute; para Bruguera desde 1961, con algunos relatos de estilo realista, para pasar enseguida al mercado agencial a trav&eacute;s de Creaciones Editoriales y m&aacute;s tarde Selecciones Ilustradas, Norma y otras. Sus personajes m&aacute;s conocidos en Espa&ntilde;a son Centauro, Miller y Mr Black, las dos &uacute;ltimas de la mano de su gran amigo Tony Guiral. </p>
          <p class="Estilo9">Le ha faltado una serie popular que le granjease el reconocimiento que merece por parte del gran p&uacute;blico. Ahora bien, su vinculaci&oacute;n al Capit&aacute;n Trueno en los &uacute;ltimos a&ntilde;os ha despertado el inter&eacute;s de muchos de sus seguidores, hasta el punto de considerarlo el mejor sucesor posible para dibujar sus aventuras. En el a&ntilde;o del cincuentenario del personaje se ha reforzado esta vinculaci&oacute;n. Esta es la cr&oacute;nica de una asociaci&oacute;n que est&aacute; pr&oacute;xima a cumplir veinte a&ntilde;os, a&uacute;n sin la continuidad que el propio autor hubiera deseado. </p>
          <p class="Estilo9">En 1987 se le ofreci&oacute; sustituir a Luis Bermejo al frente de la colecci&oacute;n quincenal del personaje que en estos momentos estaba editando Forum en la colecci&oacute;n Aventuras Bizarras serie roja. S&oacute;lo lleg&oacute; a realizar un cuaderno: El enigma de la tundra, historia autoconclusiva de 22 p&aacute;ginas. Los aficionados apreciaron entonces el esfuerzo renovador de este veterano autor: </p>
          <p class="Estilo9">“Al principio tuve miedo, pero era mucho m&aacute;s peque&ntilde;o que el aliciente del desaf&iacute;o (…) busqu&eacute; y consegu&iacute; una serie de cuadernos de El Capit&aacute;n Trueno” <a href="redondoyelcapitantrueno.htm#_ftn1">(1)</a> </p>
          <p class="Estilo9">Le dieron total libertad para que lo interpretara como quisiese.</p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><img src="pinup87.jpg" width="400" height="430"></p>
          <p align="center" class="Estilo9">Pin-up realizado en 1987 </p>
          <p>&nbsp;</p>
          <p class="Estilo9">“Entre todo aquello encontr&eacute; la esencia de lo que Ambr&oacute;s hab&iacute;a querido hacer. Entonces ten&iacute;a dos caminos, imitar a Ambr&oacute;s o hacer lo que a m&iacute; me diera la gana (…). Lo que hice fue buscar un t&eacute;rmino medio, tratar de conservar un poquito lo que hizo Ambr&oacute;s pero con mi estilo” <a href="redondoyelcapitantrueno.htm#_ftn2" name="_ftnref2">(2)</a></p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><img src="tundra.jpg" width="400" height="543"></p>
          <p align="center" class="Estilo9">Plancha de <em>El enigma de la tundra</em>.<br>
            Aventuras bizarras, n&uacute;mero 10, 1987 </p>
          <p>&nbsp;</p>
          <p class="Estilo9">Los editores no le hab&iacute;an ofrecido &uacute;nicamente una colaboraci&oacute;n puntual; se pretend&iacute;a que fuera el continuador del personaje, pero la suerte no acompa&ntilde;&oacute;: </p>
          <p class="Estilo9">“Despu&eacute;s de hacerlo estuve muy contento, y cuando me dijeron que ya no se segu&iacute;a, fue de las cosas que m&aacute;s desilusi&oacute;n me han causado de cuantas series he trabajado en mi vida. Me doli&oacute;, pero no pude hacer nada”. <a href="redondoyelcapitantrueno.htm#_ftn3" name="_ftnref3">(3)</a></p>
          <p class="Estilo9">Sin embargo, su asociaci&oacute;n con el personaje se iba a prolongar en otros proyectos aislados. En 1989, por la salida al mercado de un videojuego de Dinamic, realiz&oacute; cuatro p&aacute;ginas que adaptaban de manera resumida la primera parte del mismo. El autor no qued&oacute; a gusto con esta forma de hacer, ya que no le informaron de nada y la publicaci&oacute;n en la revista microman&iacute;a fue a tama&ntilde;o muy reducido.</p>
          <p class="Estilo9">Tampoco hubo suerte cuando Ediciones B trat&oacute; de relanzar al personaje. Tras contactos con Tom&aacute;s Marco, Jaime Marzal y Juan Boix, el elegido finalmente fue el ingl&eacute;s John M. Burns. A Redondo ni siquiera le llamaron, cosa que le indign&oacute;, puesto que hab&iacute;a recibido tantas alabanzas, y, en cierto modo esperaba el encargo. </p>
          <p class="Estilo9">En 1995 llega una nueva oportunidad. En esas fechas Correos hab&iacute;a editado un sello dedicado al Capit&aacute;n Trueno y quiso publicarse una nueva aventura en colaboraci&oacute;n con Ediciones B: </p>
          <p class="Estilo9">“Me llam&oacute; Julia Gal&aacute;n, directora de publicaciones de B, me lo propuso y acept&eacute;,. Tuvimos una reuni&oacute;n en Barcelona, y, bueno…” </p>
          <p class="Estilo9">En las sucesivas versiones, los personajes van evolucionando. En “El correo de la reina Sigrid” ya hab&iacute;a aligerado un tanto al personaje, quitando el cubrecuellos. </p>
          <p class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo9"><img src="correosigfrid.jpg" width="485" height="400"></p>
          <p align="center" class="Estilo9">Portada de <em>El correo de la reina Sigrid</em></p>
          <p class="Estilo9">&nbsp;</p>
          <p class="Estilo9">En 1999 realiza una nueva incursi&oacute;n historietistica con el personaje: La aldea incendiada, de 3 p&aacute;ginas, para La Revista de El Mundo, que inclu&iacute;a tambi&eacute;n una entrevista con el creador, V&iacute;ctor Mora. </p>
          <p class="Estilo9">Aqu&iacute; suaviza los rostros de los personajes, hace evolucionar a Crisp&iacute;n como un mozalbete de unos 17 a&ntilde;os y convierte a Goliath en una mole enorme. “Mi personaje preferido es Goliath. Por la misma raz&oacute;n de que mi personaje preferido de El Quijote es Sancho Panza. Don Quijote es el esp&iacute;ritu de la aventura, de la enso&ntilde;aci&oacute;n, lo on&iacute;rico; y Sancho es la gente”. <a href="redondoyelcapitantrueno.htm#_ftn4" name="_ftnref4">(4)</a></p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><a href="mundo1.jpg"><img src="mundo1s.jpg" width="200" height="260" border="0"></a> <a href="mundo2.jpg"><img src="mundo2s.jpg" width="200" height="266" border="0"></a> <a href="mundo3.jpg"><img src="mundo3s.jpg" width="200" height="268" border="0"></a></p>
          <p align="center" class="Estilo9">La aldea incendiada. La Revista de El Mundo, 185. mayo de 1999<br>
            (Pulsar para ver m&aacute;s grandes)</p>
          <p>&nbsp;</p>
          <p class="Estilo9">La casualidad, o el destino, ha vuelto a unirlo puntualmente al personaje. Invitado al certamen que organiza Joan Pieras en el principado de Andorra, en abril de 2004, Francisco N&aacute;jera le realiza una entrevista que se publica en el n&uacute;mero 1 de Trueno, la revista de la asociaci&oacute;n Amigos del Capit&aacute;n Trueno, en 2005. Un dibujo suyo de los personajes preside la portada. </p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><img src="trueno.jpg" width="400" height="577"></p>
          <p align="center" class="Estilo9">Portada del n&uacute;mero 1 de la revista Trueno </p>
          <p>&nbsp;</p>
          <p class="Estilo9">En la revista se publica adem&aacute;s, un boceto realizado para uno de los entusiastas aficionados, &Iacute;&ntilde;igo Iturzaeta, corresponsal asiduo del autor.</p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><img src="bocetoalapiz01.jpg" width="400" height="518"></p>
          <p align="center" class="Estilo9">Boceto a l&aacute;piz para &Iacute;&ntilde;igo Iturzaeta </p>
          <p>&nbsp;</p>
          <p class="Estilo9">En 2006 realiza el cartel de las VI jornadas de V&eacute;lez-M&aacute;laga y el de las IX jornadas del C&oacute;mic de Almer&iacute;a, las dos se celebran consecutivamente en Noviembre de ese a&ntilde;o. En &eacute;sta &uacute;ltima, organizada por Diego Cara, el autor es invitado a participar en los actos, se organiza una exposici&oacute;n de su obra, y es presentado el libro 50 a&ntilde;os con Trueno, libro de homenaje de autor&iacute;a colectiva, donde el autor deja un nuevo pin up in&eacute;dito a color. </p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><img src="velez.jpg" width="300" height="461"></p>
          <p align="center" class="Estilo9">Cartel de las VI jornadas de V&eacute;lez-M&aacute;laga</p>
          <p align="center" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo9"><img src="almeria.jpg" width="300" height="812"></p>
          <p align="center" class="Estilo9">Cat&aacute;logo de de las IX jornadas del C&oacute;mic de Almer&iacute;a</p>
          <p align="center" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo9"><img src="cuadro-expo-1.jpg" width="400" height="526"></p>
          <p align="center" class="Estilo9">Uno de los originales de Redondo expuestos en Almer&iacute;a</p>
          <p align="center" class="Estilo9">&nbsp;</p>
          <p align="center" class="Estilo9"><img src="cuadro-expo-2.jpg" width="533" height="400"> </p>
          <p align="center" class="Estilo9">Aspecto de la Exposici&oacute;n, en las Jornadas de Almer&iacute;a </p>
          <p>&nbsp;</p>
          <p class="Estilo9">Durante las sesiones de firmas, Redondo dibuj&oacute; varios apuntes de “su” personaje. Todo un placer conocer al maestro, verle hablar con la sabidur&iacute;a y la serenidad que da la madurez y sobre todo, comprobar su calidad humana. </p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><img src="redondo-firma-1.jpg" width="582" height="400"></p>
          <p align="center" class="Estilo9"><img src="redondo-firma-2.jpg" width="400" height="482"></p>
          <p align="center" class="Estilo9">Dos momentos de Redondo dibujando</p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><img src="dedicado.jpg" width="400" height="562"></p>
          <p align="center" class="Estilo9">Dibujo dedicado a Miguel F. Soto, el autor de este art&iacute;culo </p>
          <p>&nbsp;</p>
          <p class="Estilo9">Como culminaci&oacute;n de las jornadas, Diego Cara le hizo entrega del premio “Trueno” por su dilatada carrera y su aportaci&oacute;n al personaje. Un homenaje que se hubiera redondeado con la presentaci&oacute;n del libro <em>Jes&uacute;s Redondo, forjado en tinta</em>, que por retrasos con la maqueta no pudo estar listo a tiempo. </p>
          <p>&nbsp;</p>
          <p align="center" class="Estilo9"><img src="trofeo.jpg" width="508" height="400"></p>
          <p align="center" class="Estilo9">Recogiendo el trofeo </p>
          <p>&nbsp;</p>
          <p class="Estilo9">Redondo a&uacute;n conserva la esperanza de que alg&uacute;n d&iacute;a se pueda hacer una continuaci&oacute;n de sus aventuras, y estar&iacute;a dispuesto a hacer un esfuerzo econ&oacute;mico en el proceso, al menos al principio: “A m&iacute; me gustar&iacute;a poder contribuir a que este personaje, que parece ser el de mayor relieve hasta hoy, tuviera m&aacute;s relieve todav&iacute;a; No te lo digo por la satisfacci&oacute;n que me producir&iacute;a aquello de que contribuy&oacute; de una manera m&aacute;s o menos importante Jes&uacute;s. No, no, es por dibujar al personaje. Busco el auparlo” <a href="redondoyelcapitantrueno.htm#_ftn5" name="_ftnref5">(5)</a></p>
          <p class="Estilo9">Opina que los personajes deber&iacute;an seguir evolucionando: “El capit&aacute;n deber&iacute;a tener alguna cana. Crisp&iacute;n tambi&eacute;n deber&iacute;a haber crecido y ser ya un jovencito”. <a href="redondoyelcapitantrueno.htm#_ftn6" name="_ftnref6">(6)</a></p>
          <p class="Estilo9">Que as&iacute; sea, maestro. Mucha suerte. </p>
          <p>&nbsp;</p>
          <p>&nbsp;</p>
          <p class="Estilo9"><strong>Notas:</strong></p>
          <p class="Estilo9"><a href="redondoyelcapitantrueno.htm#_ftnref1" name="_ftn1">(1)</a> En el autob&uacute;s con El Capit&aacute;n Trueno, Entrevista de Francisco N&aacute;jera a Jes&uacute;s Redondo, publicado en el n&ordm; 1 de Trueno, 2005. </p>
          <p class="Estilo9"><a href="redondoyelcapitantrueno.htm#_ftnref2" name="_ftn2">(2)</a> Extracto de una entrevista por Diego Cara para el libro <strong>Jes&uacute;s Redondo, Forjado en tinta</strong>, de pr&oacute;xima publicaci&oacute;n, y aparecido en el libro colectivo <strong>50 a&ntilde;os con Trueno. </strong></p>
          <p class="Estilo9"><a href="redondoyelcapitantrueno.htm#_ftnref3" name="_ftn3">(3) </a>En la entrevista de la nota 1. </p>
          <p class="Estilo9"><a href="redondoyelcapitantrueno.htm#_ftnref4" name="_ftn4">(4)</a> Entrevista de la nota 2. </p>
          <p class="Estilo9"><a href="redondoyelcapitantrueno.htm#_ftnref5" name="_ftn5">(5)</a> Entrevista de la nota 1. </p>
          <p class="Estilo9"><a href="redondoyelcapitantrueno.htm#_ftnref6" name="_ftn6">(6)</a> Entrevista de la nota 2. </p>
          <p align="justify" class="Estilo2">&nbsp;</p>
        </div>
        <p align="justify" class="Estilo9">&nbsp; </p>
        <p align="center" class="Estilo9"><br>
        </p>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
