<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2"><p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Sir Tim O'Theo </p>
          <p align="center" class="Estilo2">Por Antonio Tausiet</p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="ole73sirtim.jpg" width="227" height="320"></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="sirtim.htm#introduccion">Introducci&oacute;n</a><br>
            <a href="sirtim.htm#personajes">Personajes de la serie</a><br>
            <a href="sirtim.htm#conclusiones">Conclusiones</a><br>
            <a href="sirtim.htm#listado">Listado de historietas de Sir Tim O'Theo</a><br>
            <a href="sirtim.htm#anexo1">Anexo 1: El gozo en el pozo</a><br>
            <a href="sirtim.htm#anexo2">Anexo 2: &iexcl;Ni hablar del peluqu&iacute;n!</a><br>
            <a href="sirtim.htm#anexo3">Anexo 3: &iexcl;Caray con la cerveza Gay!</a><br>
            <a href="sirtim.htm#enlaces">Enlaces externos</a>            <br>
          </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2">&nbsp;          </p>
          <p class="Estilo5"><strong><a name="introduccion"></a>Introducci&oacute;n</strong></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo2"><span class="Estilo5"><img src="sirtim_clip_image005.jpg" width="297" height="169"></span></p>
          <p align="center" class="Estilo5">Un encuentro hist&oacute;rico: Sir Tim conoce a<br>
  los m&iacute;ticos Sherlock Holmes y Dr. Watson</p>
          <p class="Estilo5"><strong><em>Sir Tim O&rsquo;Theo</em></strong> es uno de los mejores personajes de la factor&iacute;a Bruguera, creaci&oacute;n de <a href="raf.htm">Joan Rafart Rold&aacute;n, Raf</a> (1928-1997). Se trata de un lord brit&aacute;nico a la antigua usanza, que habita un peque&ntilde;o pueblo cercano a Londres (<strong>Bellotha Village</strong>), y se dedica en sus horas libres (que son todas) a desentra&ntilde;ar casos detectivescos, pipa en ristre, al mejor estilo de Sherlock Holmes. Con la ventaja de que todas las situaciones son humor&iacute;sticas, como corresponde a las revistas donde se public&oacute; (<em>Mortadelo</em>, <em>S&uacute;per Pulgarcito</em>...) y a su prol&iacute;fico autor, que desparram&oacute; su obra entre todas las publicaciones c&oacute;micas imaginables (desde el mism&iacute;simo <em>TBO</em>, en el que firmaba Rold&aacute;n, hasta <em>Matarratos</em>, donde firm&oacute; como Dino, o <em>El Jueves</em>).</p>
          <p class="Estilo5">Aunque &ldquo;Sir Timoteo Archibaldo O&rsquo;Theo, de los O&rsquo;Theo de Belfast (Irlanda)&rdquo; naci&oacute; en 1970, podemos encontrar un precedente similar en la obra de Rafart: <em>Sherlock G&oacute;mez</em> (1957). El Sir comenz&oacute; con historietas seriadas en <em>S&uacute;per Pulgarcito</em>, que continuaban cada semana. Luego acompa&ntilde;&oacute; durante a&ntilde;os a Mortadelo en la revista del mismo nombre, y acab&oacute; su vida de personaje de historieta en 1985, cuando Ib&aacute;&ntilde;ez, Segura y el propio Raf crearon la revista <em>Guai! </em>para la Editorial Grijalbo. En esta &uacute;ltima, Raf incluy&oacute; un nuevo personaje, <em>Mirlowe</em>, que no dejaba de ser una continuaci&oacute;n de Sir Tim, en este caso parodiando al Marlowe de Raymond Chandler que inmortaliz&oacute; Bogart en <em>El sue&ntilde;o eterno</em>. Los trazos y las caracterizaciones de esta &eacute;poca son mucho m&aacute;s libres y grotescos, mostrando el desencorsetamiento propio de la agon&iacute;a de la editorial Bruguera, por un lado, y el deseo de mostrarse sin directrices en su nueva andadura, por otro.</p>
          <p class="Estilo5">El universo de personajes retratados en esta serie es riqu&iacute;simo y lleno de matices, que demuestran el cari&ntilde;o del autor por su creaci&oacute;n y la vasta cultura con la que contaba. Lo mismo podemos decir de los otros dos escritores acreditados en sus guiones: el mism&iacute;simo Andreu Mart&iacute;n, autor de novela negra barcelon&eacute;s, y Ron Clark, guionista brit&aacute;nico que estuvo en Espa&ntilde;a <a href="http://tebeosytebeos.blogspot.com.es/2013/09/dibujantes-espanoles-en-inglaterra.html" target="_blank">reclutando dibujantes</a> para que ilustrasen series para la editora IPC: entre ellos el propio Raf.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><a name="personajes"></a>Personajes de la serie</strong><br>
          </p>
          <p align="center" class="Estilo5"><img src="sirtim_clip_image002.jpg" width="255" height="364"></p>
          <p align="center" class="Estilo5">Autocaricatura de Raf, acompa&ntilde;ado de los<br>
            personajes del particular universo de Sir TIm
          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Comenzando por el propio protagonista, vamos a hacer un repaso por los caracteres de estas historietas.</p>
          <p class="Estilo5"><strong>Sir Tim</strong> es un arist&oacute;crata muy rico, taca&ntilde;o, sagaz detective amateur, entrado en a&ntilde;os. Su expresi&oacute;n recurrente es &ldquo;&iexcl;Elemental&rdquo;. En su mocedad, fue capit&aacute;n de lanceros bengal&iacute;es en Trestristestigris (m&aacute;s o menos en la India). Habita una lujosa mansi&oacute;n: <em>The Chims</em> (Las Chimeneas). Fuma permanentemente en pipa, y sufre ataques de gota. Posee un <em>Rolls</em>, que es el coche m&aacute;s antiguo del poblado. Se caracteriza por resolver todos los casos que se le presentan. Es tambi&eacute;n aficionado a las ciencias ocultas.</p>
          <p class="Estilo5"><strong>Patson</strong>, criado fiel del Sir (nombre completo: Patrick Patson), hace todas las tareas de la casa: ch&oacute;fer, fregona, cocinero, jardinero... El sueldo que tiene asignado es de risa, suponiendo que lo recibiera. Tiene miedo de los fantasmas y cualquier fen&oacute;meno relacionado. Siempre paga (nunca se sabe muy bien con qu&eacute; dinero) las cervezas que se toma Sir Tim... y las del resto. En ocasiones, es &eacute;l mismo quien resuelve los casos.</p>
          <p class="Estilo5"><strong>Blops</strong> es el sargento de polic&iacute;a de la villa. Soltero, gordinfl&oacute;n, con mostacho, muy tarugo, devoto de la cerveza negra y de las novelas de temas extraterrestres. Lleva 30 a&ntilde;os de servicio, sin resolver un solo caso. Todos se los pisa Sir Tim, al cual tiene mucha man&iacute;a, porque adem&aacute;s recibe las condecoraciones de Scotland Yard que &eacute;l codicia sin resultado alguno.</p>
          <p class="Estilo5"><strong>Pitts</strong> es un agente de polic&iacute;a esmirriado, a las &oacute;rdenes de Blops. Es, como &eacute;ste, soltero y medio tontaina. Mientras su jefe se dedica a sus dos grandes ocupaciones, Pitts suele salir solo a hacer su ronda callejera. M&aacute;s le vale, porque cuando Blops le tiene cerca, recibe siempre una buena patada en el trasero, con cualquier excusa.</p>
          <p class="Estilo5"><strong>Huggins</strong> es el due&ntilde;o y camarero de la taberna (y posada) que est&aacute; enfrente justo del cuartelillo, <em>The crazy bird</em>. Los personajes se refieren a este lugar como &ldquo;El ave turuta&rdquo;, &ldquo;El p&aacute;jaro tontaina&rdquo;, &ldquo;El pajarraco loco&rdquo;, &ldquo;El p&aacute;jaro tonto&rdquo;, &quot;El p&aacute;jaro demente&quot;, &quot;El p&aacute;jaro chiflado&quot;, &quot;El ave chiflada&quot;, &quot;El p&aacute;jaro turulato&quot;, etc. El cartel anunciador del bar incluye un pajarraco que cobra animaci&oacute;n e incluso llega a pensar. Sir Tim suele jugar all&iacute; a los dardos. Ni que decir tiene que es el lugar donde todos los hombres del pueblo se toman sus buenas pintas de cerveza negra.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="huggins-blops-macgillicudy.jpg" width="550" height="313"></p>
          <p align="center" class="Estilo5">Huggins, el tabernero; Blops, el sargento de polic&iacute;a<br>
          y Mac Gillicudy, el inventor </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong>Mac Latha</strong> es el fantasma que habita la mansi&oacute;n de Sir Tim. Patson cree que su amo est&aacute; loco, puesto que el Sir es el &uacute;nico que puede ver a Mac Latha. La labor encomendada a este fantasma es asustar a Sir Tim, pero nunca lo consigue. Eso, s&iacute; le resulta muy molesto: le lanza jarrones a la cabeza, le pone la zancadilla o le toca la gaita escocesa. Teme que le cesen en su trabajo de fantasma si no consigue su cometido.</p>
          <p class="Estilo5">La lista es interminable. De la f&eacute;rtil imaginaci&oacute;n de Raf y sus colaboradores surgi&oacute; todo un elenco de caracterizaciones que seguir&iacute;a con <strong>Bert, el Burgomaestre</strong> (alcalde, bastante peque&ntilde;ito) y <strong>su malhumorada esposa</strong>; <strong>Lady Filstrup</strong> (nombre completo: Lady Margaret Filstrup), dama enjoyada que pretende al Sir; su mayordomo fantasma <strong>Perkins</strong>; <strong>Mac Rh&aacute;cano</strong>, con su tienda de empe&ntilde;os; el <strong>Coronel Jones</strong>, oficial retirado; <strong>Mac Gillicudy</strong>, el inventor; el <strong>capit&aacute;n Keyasaben</strong> y el <strong>teniente Nosey</strong>, los polic&iacute;as del New Scotland Yard (cuartel general de Londres); <strong>Marmota</strong>, el perro de <em>The Chims</em>; <strong>Chy Watto</strong>, el confidente de Sir Tim; el <strong>doctor Pottingham</strong>; el rico <strong>Lord Moneyfull</strong>; <strong>O&rsquo;Karie</strong>, el dentista; <strong>Pinter</strong>, el pintor; <strong>Posting</strong>, el cartero; <strong>Red Mend&oacute;n</strong>, el zapatero; la <strong>hermana de Pitts</strong> y <strong>su compa&ntilde;era</strong> del Ej&eacute;rcito de Salvaci&oacute;n; o <strong>Foody</strong>, el criador de cerdos. Adem&aacute;s de <strong>The Repaper</strong>, el peri&oacute;dico local; <strong>Remoney Bank</strong>, el banco;<strong> Flauting Town</strong>, el pueblo de al lado; <strong>Turuting Center</strong>, el manicomio...</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="foody-chywatto.jpg" width="550" height="271"></p>
          <p align="center" class="Estilo5">Foody, el criador de cerdos<br>
          y Chy Watto, el confidente de Sir Tim</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><a name="conclusiones"></a>Conclusiones<br>
          </strong></p>
          <p align="center" class="Estilo5"><strong><img src="sirtimjajaja.jpg" width="319" height="244"></strong></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Las tramas de las historietas se integran perfectamente en ese peculiar microcosmos brit&aacute;nico, d&aacute;ndonos una impresi&oacute;n de cotidianeidad en la que entramos desde el primer momento que hojeamos sus vi&ntilde;etas. Una vez m&aacute;s, se hace buena la m&aacute;xima de que lo local es lo universal. Pese a que la &ldquo;historieta tipo&rdquo; de Sir Tim muestra las peque&ntilde;as peripecias dentro de ese t&iacute;pico &ldquo;village&rdquo;, en numerosas ocasiones los guionistas hacen viajar a los protagonistas. As&iacute; ocurre en las citadas aventuras seriadas de 42 p&aacute;ginas, que se publicaron al principio de la saga, como &ldquo;Reuni&oacute;n de fantasmas&rdquo;, cuyo personaje maligno se llama Pavoroso Pavor (y reaparece al menos en dos ocasiones m&aacute;s), o &ldquo;La verruga de Sivah&rdquo;, una piedra preciosa que les hace trasladarse hasta Trestristestigris, la supuesta localidad de la India donde Sir Tim sirvi&oacute; para el ej&eacute;rcito brit&aacute;nico. En otras ocasiones, coincidiendo con la tem&aacute;tica elegida en el &ldquo;Mortadelo especial&rdquo; donde se publican, las historietas les har&aacute;n situarse en los fondos submarinos, en la prehistoria, etc.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center"><img src="sir-tim-raf-1.jpg" width="326" height="472"></p>
          <p align="center" class="Estilo5">Una p&aacute;gina de la serie, con Sir Tim, su criado Patson<br>
  y en la &uacute;ltima vi&ntilde;eta, Lady Margaret Filstrup</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">De la fama de estos personajes da buena cuenta la existencia en distintos lugares de la pen&iacute;nsula de bares a los que han bautizado con el nombre del que frecuentaba Sir Tim O&rsquo;Theo. Un ejemplo de ello lo tenemos en El Ave Turuta, situado en plena plaza mayor de Segovia.</p>
          <p class="Estilo5">En fin, toda una peque&ntilde;a joya que estuvo quince a&ntilde;os deleitando los paladares m&aacute;s exigentes de los consumidores de tebeos en Espa&ntilde;a. El exquisito humor de Raf, trasladado a sus refinados brit&aacute;nicos de pacotilla, queda como uno de los grandes aciertos de aquella &eacute;poca gloriosa, reivindicable sin la menor duda.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><a name="listado"></a>Listado de historietas de Sir Tim O'Theo</strong><strong><br>
          </strong></p>
          <p class="Estilo5"><em>Jos&eacute; Luis Carbonell nos hace llegar un listado cronol&oacute;gico (1971-1986) de historietas de Sir Tim O'Theo, indicando las revistas en que fueron publicadas. Este trabajo, elaborado a lo largo de varios a&ntilde;os, se puede consultar <strong><a href="ListadoSirTim.doc" target="_blank">aqu&iacute;</a> </strong>(documento de word). Por otro lado, nos informa de que <a href="http://lamansion-crg.net/forum/index.php?showtopic=32758&st=0" target="_blank">en el foro del CRG</a> est&aacute;n llevando a cabo la recopilaci&oacute;n de las historietas de este personaje publicadas en la revista Mortadelo de 1971 a 1983.</em></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><strong>Historietas de Sir Tim O'Theo por orden cronol&oacute;gico de publicaci&oacute;n</strong></p>
          <p align="center" class="Estilo5">Por Jos&eacute; Luis Carbonell </p>
          <p align="center" class="Estilo5"><strong><img src="sirtimotheo19dx.jpg" width="693" height="182"></strong></p>
          <p class="Estilo5">He pretendido con la elaboraci&oacute;n de este listado, establecer un orden cronol&oacute;gico del amplio trabajo del creador <strong>Raf </strong>(de nombre real Juan Rafart Rold&aacute;n 1928-1997) durante el per&iacute;odo que abarca desde la creaci&oacute;n del personaje en 1971 hasta el a&ntilde;o 1983 en que empez&oacute; el litigio del autor con la EDITORIAL BRUGUERA por los derechos de autor. Un estudio m&aacute;s detenido nos llevar&iacute;a a establecer el orden real de aparici&oacute;n de las historietas, pero por desgracia Bruguera no sol&iacute;a poner fecha en la mayor&iacute;a de sus revistas y s&oacute;lo me puedo guiar por el a&ntilde;o de publicaci&oacute;n que aparece en la cabecera editorial de cada tebeo. Aunque dicho dato es poco fiable debido a las muchas ocasiones en que los redactores se equivocaban de a&ntilde;o al escribirlo. </p>
          <p class="Estilo5">He colocado la totalidad de las revistas en que pudiera haber una historieta de <strong>Sir Tim O'Theo </strong>, por lo que s&iacute; el lector observa la omisi&oacute;n de alg&uacute;n n&uacute;mero en las diferentes revistas, es porque su contenido correspond&iacute;a con un “Refrito” o bien no conten&iacute;a ning&uacute;n cap&iacute;tulo en su interior. Con tanta informaci&oacute;n es f&aacute;cil que me haya pasado por alto que una misma historieta aparezca publicada en diferentes revistas. </p>
          <p class="Estilo5">Por &uacute;ltimo y por lo que respecta a los episodios de 1 &oacute; 2pp, la falta de una fuente fiable, como ser&iacute;a la colecci&oacute;n completa de la revista semanal MORTADELO de la primera y segunda &eacute;poca, me ha llevado a dejar pendiente la recopilaci&oacute;n de estas historietas ya que la totalidad de material a investigar y cotejar superar&iacute;a las mil p&aacute;ginas debido a la cadencia pr&aacute;cticamente constante de dos p&aacute;ginas semanales durante los a&ntilde;os 1971 a 1984. </p>
          <p class="Estilo5">Espero que esta documentaci&oacute;n sirva como una buena base de datos y que con el tiempo y la colaboraci&oacute;n de todos los “forofos” de <strong>Sir Tim O'Theo </strong> podamos llegar alg&uacute;n d&iacute;a a contabilizar y catalogar la totalidad de historietas creadas por el genial y malogrado <strong>Raf </strong>. </p>
          <p align="center" class="Estilo5"><strong><a href="ListadoSirTim.doc" target="_blank">Consultar el listado cronol&oacute;gico de historietas de Sir Tim O'Theo</a></strong><br>
            (Documento de word)
          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><a name="anexo1"></a>Anexo 1: El gozo en el pozo </strong></p>
          <p class="Estilo5">En la historieta &quot;<strong>El gozo en el pozo (de los deseos)</strong>&quot;, de cuatro p&aacute;ginas y publicada en el Mortadelo n&uacute;mero 500, aparecen los 17 principales personajes de la serie. Por este orden, Sir Tim, Patson, Mac Rh&aacute;cano, Mac Latha, Blops, Nosey, Keyasaben, Huggins, Pitts, Pottingham, Perkins, Lady Filstrup, Mac Gillicudy, Foody, la hermana de Pitts, la esposa del Burgomaestre y el Burgomaestre. Pulsar en las im&aacute;genes para verlas grandes.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="elgozo01.jpg"><img src="elgozo01small.jpg" width="200" height="282" border="0"></a>  <a href="elgozo02.jpg"><img src="elgozo02small.jpg" width="200" height="291" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="elgozo03.jpg"><img src="elgozo03small.jpg" width="200" height="284" border="0"></a> <a href="elgozo04.jpg"><img src="elgozo04small.jpg" width="200" height="288" border="0"></a></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><a name="anexo2"></a>Anexo 2: &iexcl;Ni hablar del peluqu&iacute;n!</strong></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="peluquin/anunciopeluquin.jpg" width="512" height="370"><br>
            Anuncio del comienzo de la publicaci&oacute;n de esta historieta,<br>
            en el n&uacute;mero 225 de Mortadelo (segunda &eacute;poca).<br>
            Imagen escaneada por Sergio Bleda, del <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1439" target="_blank">foro de la TIA</a></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">En febrero de 2007, <em>Se&ntilde;or Ogro</em> abri&oacute; <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1439" target="_blank">un hilo en el foro de la TIA</a> para difundir la &uacute;ltima historieta publicada de Sir Tim: &quot;&iexcl;Ni hablar del peluqu&iacute;n!&quot;, de la que se dieron a conocer 36 p&aacute;ginas en la revista <em>Mortadelo</em> (segunda &eacute;poca) de Bruguera, a partir del n&uacute;mero 226 (mayo de 1985), aunque en una de las vi&ntilde;etas aparece la firma de Raf acompa&ntilde;ada del a&ntilde;o en que dibuj&oacute; la historieta: 1984. Fueron cuatro p&aacute;ginas por n&uacute;mero, hasta el 235 (en el 234 no apareci&oacute;). En ese foro se comenta pormenorizadamente la historieta -<a href="http://maginoteca.blogspot.com/2007_02_01_archive.html" target="_blank">sobre todo a cargo de <em>magin</em></a>-, que traigo a 13 Rue Bruguera para su archivo y contemplaci&oacute;n.</p>
          <p class="Estilo5">Raf aprovecha la larga duraci&oacute;n de la historia para ir incluyendo a buena parte de los personajes de la serie, aparte de los dos nuevos villanos de turno (el doctor Locus y su ayudante Sisebruto): Sir Tim, Patson, el perro Marmota, Blops (que recupera su antiguo bigote doble), Pitts, Keyasaben, Nosey, Huggins, Mac Latha, Foody, el Burgomaestre, su esposa, Mac Gillicudy, Mac Rh&aacute;cano, Lady Filstrup y el director del Remoney Bank. S&oacute;lo echamos en falta al doctor 


 Pottingham y al fantasma Perkins. Qui&eacute;n sabe si estaba previsto que apareciesen en lo que queda de historieta... que nunca fue publicado (&iquest;y dibujado?). </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="peluquin/1g.jpg"><img src="peluquin/1.jpg" width="104" height="165" border="0"></a><a href="peluquin/2g.jpg"><img src="peluquin/2.jpg" width="106" height="165" border="0"></a><a href="peluquin/3g.jpg"><img src="peluquin/3.jpg" width="107" height="165" border="0"></a><a href="peluquin/4g.jpg"><img src="peluquin/4.jpg" width="106" height="165" border="0"></a></p>
          <p align="center" class="Estilo5"><br>
            <a href="peluquin/5g.jpg"><img src="peluquin/5.jpg" width="104" height="165" border="0"></a><a href="peluquin/6g.jpg"><img src="peluquin/6.jpg" width="106" height="165" border="0"></a><a href="peluquin/7g.jpg"><img src="peluquin/7.jpg" width="108" height="165" border="0"></a><a href="peluquin/8g.jpg"><img src="peluquin/8.jpg" width="104" height="165" border="0"></a></p>
          <p align="center" class="Estilo5"><br>
            <a href="peluquin/9g.jpg"><img src="peluquin/9.jpg" width="104" height="165" border="0"></a><a href="peluquin/10g.jpg"><img src="peluquin/10.jpg" width="106" height="165" border="0"></a><a href="peluquin/11g.jpg"><img src="peluquin/11.jpg" width="105" height="165" border="0"></a><a href="peluquin/12g.jpg"><img src="peluquin/12.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo5"><br>
            <a href="peluquin/13g.jpg"><img src="peluquin/13.jpg" width="103" height="165" border="0"></a><a href="peluquin/14g.jpg"><img src="peluquin/14.jpg" width="104" height="165" border="0"></a><a href="peluquin/15g.jpg"><img src="peluquin/15.jpg" width="104" height="165" border="0"></a><a href="peluquin/16g.jpg"><img src="peluquin/16.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo5"><br>
            <a href="peluquin/17g.jpg"><img src="peluquin/17.jpg" width="105" height="165" border="0"></a><a href="peluquin/18g.jpg"><img src="peluquin/18.jpg" width="106" height="165" border="0"></a><a href="peluquin/19g.jpg"><img src="peluquin/19.jpg" width="105" height="165" border="0"></a><a href="peluquin/20g.jpg"><img src="peluquin/20.jpg" width="104" height="165" border="0"></a></p>
          <p align="center" class="Estilo5"><br>
            <a href="peluquin/21g.jpg"><img src="peluquin/21.jpg" width="99" height="165" border="0"></a><a href="peluquin/22g.jpg"><img src="peluquin/22.jpg" width="102" height="165" border="0"></a><a href="peluquin/23g.jpg"><img src="peluquin/23.jpg" width="102" height="165" border="0"></a><a href="peluquin/24g.jpg"><img src="peluquin/24.jpg" width="101" height="165" border="0"></a></p>
          <p align="center" class="Estilo5"><br>
            <a href="peluquin/25g.jpg"><img src="peluquin/25.jpg" width="103" height="165" border="0"></a><a href="peluquin/26g.jpg"><img src="peluquin/26.jpg" width="100" height="165" border="0"></a><a href="peluquin/27g.jpg"><img src="peluquin/27.jpg" width="101" height="165" border="0"></a><a href="peluquin/28g.jpg"><img src="peluquin/28.jpg" width="101" height="165" border="0"></a></p>
          <p align="center" class="Estilo5"><br>
            <a href="peluquin/29g.jpg"><img src="peluquin/29.jpg" width="103" height="165" border="0"></a><a href="peluquin/30g.jpg"><img src="peluquin/30.jpg" width="105" height="165" border="0"></a><a href="peluquin/31g.jpg"><img src="peluquin/31.jpg" width="104" height="165" border="0"></a><a href="peluquin/32g.jpg"><img src="peluquin/32.jpg" width="103" height="165" border="0"></a></p>
          <p align="center" class="Estilo5"><br>
            <a href="peluquin/33g.jpg"><img src="peluquin/33.jpg" width="105" height="165" border="0"></a><a href="peluquin/34g.jpg"><img src="peluquin/34.jpg" width="104" height="165" border="0"></a><a href="peluquin/35g.jpg"><img src="peluquin/35.jpg" width="106" height="165" border="0"></a><a href="peluquin/36g.jpg"><img src="peluquin/36.jpg" width="105" height="165" border="0"></a></p>
          <p align="center" class="Estilo5">&nbsp; </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><strong><a name="anexo3"></a>Anexo 3: &iexcl;Caray con la cerveza Gay!</strong></p>
          <p class="Estilo5">Cuando Sir Tim estaba a punto de desaparecer para siempre de las p&aacute;ginas de los tebeos (o quiz&aacute;s ya hab&iacute;a terminado su vida, <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=1236&start=60" target="_blank">como sugiere &quot;Lesejo&quot; en el foro de la TIA</a>), Raf dibuj&oacute; para el n&uacute;mero 9 -Abril/Mayo 1984- de la <a href="rafentitanic.htm">revista <em>Titanic</em> (de Ediciones El Jueves, donde colaboraba habitualmente)</a> una historieta &quot;para adultos&quot; de sus personajes, modificando sus nombres. Su t&iacute;tulo fue &quot;<strong>&iexcl;Caray con la cerveza gay!</strong>&quot;, y Raf la subtitul&oacute; &quot;Un caso in&eacute;dito de Sir Tom &amp; Teo&quot;. La firma del autor aparece como &quot;Paf y Edipo&quot;, una parodia del habitual &quot;Raf y equipo&quot; que figuraba en las p&aacute;ginas de Sir Tim.</p>
          <p align="center" class="Estilo5"><img src="sirtom.jpg" width="350" height="341"></p>
          <p align="center" class="Estilo5">Con esta apariencia afeminada<br>
&quot;acab&oacute; sus d&iacute;as&quot; Sir Tim</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Los nombres habituales sufren las metamorfosis pertinentes: como reza el subt&iacute;tulo, Sir Tim se convierte en Sir Tom; su criado Patson es ahora Teo; el sargento Blops, Blamps; el tabernero Huggins, Boggins; el pueblo donde viven, pasa de Bellotha Village a Patatha Village; el teniente Nosey se convierte en Nasey; el fantasma Mac Latha, Mac Rollo. </p>
          <p class="Estilo5">Aparecen tambien la taberna, The Crazy Bird, cuyo nombre habitual (aparte de otros muchos) es El ave turuta, y en esta historieta se le denomina El ave pirada; el peri&oacute;dico local, The Repaper, que no cambia su cabecera habitual; como tampoco se modifican The Chims ni New Scotland Yard, el cuartel general donde aparece el capit&aacute;n Keyasaben, al cual no se le cambia el nombre porque Nasey se refiere a &eacute;l como &quot;capit&aacute;n&quot;; el mismo recurso se utiliza con el inventor Mac Gillicudy, al que nombran s&oacute;lo &quot;profe&quot;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="bigote.jpg" width="300" height="500"></p>
          <p align="center" class="Estilo5">Una bella damisela da lugar a un equ&iacute;voco<br>
  al inicio de la historieta... </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">La trama gira en torno a la transformaci&oacute;n en homosexuales de los habitantes de la villa, y la resoluci&oacute;n del enigma corre a cargo del Sir, que afirma: &quot;Lo maripos&oacute;n no quita lo sabueso&quot;. He aqu&iacute; la historieta de cuatro p&aacute;ginas. Pulsar en las im&aacute;genes para verlas grandes.</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="SirTom01.jpg"><img src="SirTom01s.jpg" width="200" height="255" border="0"></a><a href="SirTom02.jpg"><img src="SirTom02s.jpg" width="200" height="256" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="SirTom3.jpg"><img src="SirTom03s.jpg" width="200" height="253" border="0"></a><a href="SirTom04.jpg"><img src="SirTom04s.jpg" width="200" height="255" border="0"></a><br>
          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Ver una aparici&oacute;n posterior de Sir Tim, en versi&oacute;n escocesa, en la historieta &quot;Los soplagaitas&quot; del personaje Mirlowe, de Raf, publicada en la revista &quot;Yo y yo&quot; de Grijalbo, y un dibujo del Sir del a&ntilde;o 1992, en la <a href="entrevistarafamaniaco.htm"><strong>entrevista a Raf</strong></a> por J. Coll y J. A. No&eacute;.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><strong><a name="enlaces"></a>Enlaces externos</strong></p>
          <p align="center" class="Estilo5"><strong><a href="http://ladyfilstrup.blogspot.com/2007/01/el-sir-o-no-sir.html" target="_blank">El Sir o no Sir</a></strong>,  del blog <a href="http://ladyfilstrup.blogspot.com" target="_blank"><em>Lady Filstrup<br>
          </em></a><strong><a href="http://lamansion-crg.net/forum/index.php?showtopic=32758&st=0" target="_blank">Sir Tim O'Theo</a></strong> en <em><a href="http://lamansion-crg.net/forum/" target="_blank">Comic Release Group</a></em></p>
          <p align="center">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
