<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo8 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="personajes.htm">PERSONAJES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los personajes de las publicaciones Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo2"><strong>Tres, eran tres... (Anacleto, Mortadelo y Sir Tim)</strong></p>
          <p align="center" class="Estilo2">Por Miguel Fern&aacute;ndez Soto </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo2"><img src="triptico/sirtimpatson4blopspitts.jpg" width="400" height="258"></p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p class="Estilo6">La revoluci&oacute;n gestada en el seno de la Editorial Bruguera en su paso de empresa familiar con m&eacute;todos cuasi artesanales al de una gran factor&iacute;a de tebeos con producci&oacute;n industrializada, lleva aparejada la creaci&oacute;n o promoci&oacute;n de tres series de distinta &iacute;ndole, pero con el nexo en com&uacute;n de sus cualidades aventurero-detectivescas y de su notable &eacute;xito entre el p&uacute;blico. Desde finales de la d&eacute;cada de los sesenta del siglo pasado, y por distintos motivos, Anacleto, Mortadelo y Filem&oacute;n y Sir Tim O`theo subir&aacute;n al podio de las grandes estrellas de la editorial, y &eacute;sta, a su vez, procurar&aacute; incrementar la producci&oacute;n para que todas las revistas importantes contengan historietas de sus iconos. Para ello se recurrir&aacute; por una parte a los ayudantes (entintadores), guionistas en alg&uacute;n caso y, por encima de todo, a un equipo de “negros” totalmente an&oacute;nimo, si exceptuamos el guionista, la &uacute;nica firma que aparec&iacute;a en los cr&eacute;ditos. </p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6"><strong>Anacleto y la eclosi&oacute;n de V&aacute;zquez</strong></p>
          <p class="Estilo6">Tras m&aacute;s de 20 a&ntilde;os creando personajes para Bruguera, las circunstancias se al&iacute;an con la madurez del dibujante para producir historietas m&aacute;s largas y cercanas al canon franco-belga al que intentaba llegar Bruguera. Los Almanaques y otras revistas estacionales son ideales para que V&aacute;zquez experimente toda suerte de p&aacute;ginas especiales (coincidentes tangencialmente con la tem&aacute;tica estacional del n&uacute;mero pero siempre desde una &oacute;ptica original y/o novedosa) pero sobre todo, para que pruebe a desarrollar sus personajes, viejos y nuevos, en historietas de 4, 6, 8 y hasta 12 p&aacute;ginas. Ali-Oli y La abuelita Paz, por ejemplo, disfrutan de este tratamiento en historietas puntuales, pero Anacleto ser&aacute; a partir de entonces el personaje m&aacute;s y mejor desarrollado en historietas m&aacute;s extensas que la pagina sencilla o doble a las que hasta entonces nos ten&iacute;a acostumbrados. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="triptico/Anacleto-el-sobre-lacrado1.jpg" width="600" height="209"></p>
          <p align="center" class="Estilo6"><img src="triptico/anacletoconspiracionblanca1.jpg" width="350" height="230"><img src="triptico/anacletoconspiracionblanca2.jpg" width="350" height="311"></p>
          <p align="center" class="Estilo6"><img src="triptico/Anacleto-H-C-613misionespec.jpg" width="550" height="184"><br>
            <img src="triptico/anacleto-elliquidador1507.jpg" width="292" height="350"><img src="triptico/anacleto-el-casodelmonocolo.jpg" width="350" height="240"><br>
          </p>
          <p align="center" class="Estilo6"><img src="triptico/Anacletomisionespecial3.jpg" width="600" height="184"></p>
          <p align="center" class="Estilo6"><em>Selecci&oacute;n de vi&ntilde;etas de la serie Anacleto, de V&aacute;zquez</em></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Pese a las opiniones vertidas por el autor, en ocasiones muy cr&iacute;ticas con su propia obra, el cuidado en la realizaci&oacute;n de la saga de Anacleto pone las cosas en su sitio: Con Anacleto V&aacute;zquez experimenta con la narrativa, con el montaje de la p&aacute;gina y la secuenciaci&oacute;n de los gags, con un dibujo minucioso y preciosista en sus primeras aventuras, con su agilidad y desverg&uuml;enza caracter&iacute;sticas en el resto. Anacleto se convirti&oacute; en uno de los grandes reclamos de <em>Super Pulgarcito </em> ya desde la portada, y desde esa misma publicaci&oacute;n comparti&oacute; alojamiento con las otras dos series de nuestro tr&iacute;ptico. </p>
          <p>&nbsp;</p>
          <p class="Estilo6"><strong>El despegue de Mortadelo y Filem&oacute;n </strong></p>
          <p class="Estilo6">Sin embargo Anacleto hab&iacute;a nacido unos a&ntilde;os antes, en 1965, como parodia de los superagentes del cine y la televisi&oacute;n que caracterizaron la primera mitad de la d&eacute;cada. La reconversi&oacute;n de Mortadelo y Filem&oacute;n a agentes de la T.I.A. est&aacute; sin duda influida tem&aacute;ticamente por la moda de estos superagentes, y gr&aacute;ficamente por los h&eacute;roes franco belgas (Beno&icirc;t Brisefer, Gil Jourdan, Gaston Lagaffe) creados por Peyo, Tillieux y Franquin, respectivamente. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="triptico/MyFsulfato1.jpg" width="350" height="239"><img src="triptico/MyFsulfato2.jpg" width="350" height="249"></p>
          <p align="center" class="Estilo6"><img src="triptico/MyFsulfato3.jpg" width="450" height="226"></p>
          <p align="center" class="Estilo6"><img src="triptico/MyFsulfato4.jpg" width="450" height="223"></p>
          <p align="center" class="Estilo6"><img src="triptico/MyFsulfato5.jpg" width="500" height="217"></p>
          <p align="center" class="Estilo6"><img src="triptico/MyFsulfato6.jpg" width="500" height="225"></p>
          <p align="center" class="Estilo6"><em>Algunos de los preciosistas dibujos de &quot;El sulfato at&oacute;mico&quot;, de Mortadelo y Filem&oacute;n (1969) </em></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">Pero Anacleto parece haber sido determinante, tanto por la previa y tradicional asimilaci&oacute;n del estilo vazquiano por Ib&aacute;&ntilde;ez, a la que ahora se a&ntilde;adir&iacute;a una explotaci&oacute;n paralela de los recursos humor&iacute;sticos. Los hallazgos de V&aacute;zquez e Ib&aacute;&ntilde;ez se entrecruzan, los argumentos se solapan y la creatividad estalla en ambos casos. Si a V&aacute;zquez esta serie le devolvi&oacute; el inter&eacute;s por experimentar y revalidaba nuevamente su talento nato, a Ib&aacute;&ntilde;ez le convirti&oacute; en el n&uacute;mero uno, el artista estrella de la editorial. </p>
          <p>&nbsp;</p>
          <p class="Estilo6"><strong>La saga de Sir Tim O'Theo </strong></p>
          <p class="Estilo6">Sir Tim Completa este tr&iacute;ptico de personajes c&oacute;mico-aventureros aderezados con tramas detectivescas o pseudodetectivescas. Cada uno en su estilo, los tres supieron captar el inter&eacute;s de los lectores y compartieron protagonismo en <em>Mortadelo, Super Pulgarcito </em> y otras publicaciones derivadas. </p>
          <p class="Estilo6">Sir Tim nace en Gran Pulgarcito en las p&aacute;ginas de otro personaje, Campeonio, que pas&oacute; sin pena ni gloria entre el p&uacute;blico lector. Jordi Bayona, redactor y m&aacute;s tarde director de varias revistas de la casa, vio que el personaje pod&iacute;a tener gancho y lo bautiz&oacute; como Sir Tim O&acute;theo. A partir de ah&iacute;, Raf crea una nueva cabecera protagonizada por el milord ingl&eacute;s que se incorpora a la altura del n&ordm; 23 del nuevo semanario <em>Mortadelo </em>(1970), en historietas de 2 p&aacute;ginas, pasando despu&eacute;s a <em>Super Pulgarcito </em>, (1970), <em>Super Mortadelo </em> (1972) y <em>Mortadelo especial </em> (1975), con historietas autoconclusivas de 4,5,6,7 u 8 p&aacute;ginas (seriadas en los primeros tiempos de Gran Pulgarcito), mientras que su vida en la editorial se prolonga hasta 1985, cuando Raf junto a Ib&aacute;&ntilde;ez y otros autores deciden probar suerte en la nueva revista <em>Guai! </em> de Grijalbo, ante la inseguridad generada en Bruguera previa a su ca&iacute;da. </p>
          <p class="Estilo6">&nbsp;</p>
          <p align="center" class="Estilo6"><img src="triptico/sirblopsburgo5.jpg" width="550" height="220"></p>
          <p align="center" class="Estilo6"><img src="triptico/sirhuggins1.jpg" width="450" height="206"></p>
          <p align="center" class="Estilo6"><img src="triptico/sirsherlock1.jpg" width="437" height="273"></p>
          <p align="center" class="Estilo6"><img src="triptico/sirsherlock2.jpg" width="399" height="275"></p>
          <p align="center" class="Estilo6"><img src="triptico/sirtimhugging7.jpg" width="400" height="403"></p>
          <p align="center" class="Estilo6"><img src="triptico/sirtimmsaclatha6.jpg" width="420" height="252"></p>
          <p align="center" class="Estilo6"><img src="triptico/sirtimpatson3.jpg" width="500" height="223"></p>
          <p align="center" class="Estilo6"><em>Momentos de Sir Tim O'Theo con parte de los numerosos secundarios de la serie</em></p>
          <p class="Estilo6">&nbsp;</p>
          <p class="Estilo6">El discreto encanto de las series “cotidianas” de Raf, narradas en un marco normalmente reducido (un hospital, una pensi&oacute;n…) sube muchos enteros al trasladar la acci&oacute;n a un t&iacute;pico/t&oacute;pico <em>Village </em> Ingl&eacute;s donde la figuraci&oacute;n, ya ex&oacute;tica de por s&iacute;, se va enriqueciendo y ampliando con nuevos personajes (El sargento Blops y el agente Pitts, El burgomaestre, la taca&ntilde;&iacute;sima Lady Filstrup y su mayordomo fantasma, Huggins, el due&ntilde;o de la taberna “Crazy Bird”…) La caracterizaci&oacute;n del pueblecito constituye uno de los puntos fuertes de la serie, las tramas se integran de tal manera en el <em>village </em> y sus costumbres que nos resultan de una naturalidad asombrosa, merced al tratamiento que les da su autor, con esa chispa de humor que parodia en ocasiones la flema brit&aacute;nica, pero desde una &oacute;ptica tan personal como espa&ntilde;ola. Los di&aacute;logos resultan frescos y chispeantes, y la aventura y el suspense de los argumentos ampl&iacute;an las posibilidades de la historieta, que resulta muy entretenida y agradable de leer. </p>
          <span class="Estilo6">En solitario o con su equipo, con guiones propios o ajenos (Ron Clark y Andreu Mart&iacute;n), Raf nos deleit&oacute; durante tres lustros con las aventuras de su mejor personaje. </span>          
          <p align="center">&nbsp;</p>
          <p align="center"><span class="Estilo6"><img src="triptico/blops-pittss.jpg" width="374" height="277"></span></p>
          <p align="center">&nbsp;</p>
          <p align="center" class="Estilo8">Ver tambi&eacute;n</p>
          <p align="center" class="Estilo4"><a href="anacleto.htm">Anacleto, agente secreto</a></p>
          <p align="center" class="Estilo4"><a href="sirtim.htm">Sir Tim O'Theo</a></p>
          <p align="center" class="Estilo4"><a href="mortadelo.htm">Mortadelo</a></p>
          <p align="center">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
