<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo9 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">V&aacute;zquez, por &eacute;l mismo </p>
          <p align="center" class="Estilo2">Por Manuel V&aacute;zquez </p>
          <p align="center" class="Estilo6">Historia de los c&oacute;mics <br>
          Toutain, 1983</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="vazquez-gabardina.jpg" width="217" height="400"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p><span class="Estilo5">Transcurr&iacute;a la d&eacute;cada de los sesenta. En Barcelona, donde a la saz&oacute;n llevaba yo mis buenos once a&ntilde;os de residencia y de martirio editorial, la industria del c&oacute;mic y de los bolsilibros estaba pr&aacute;cticamente monopolizada por una editorial en la cual colaboraba (como casi todos los dibujantes de la &eacute;poca) y de cuyo nombre no quisiera acordarme jam&aacute;s. </span></p>
          <p><span class="Estilo5">En aquellos tiempos cualquier dibujante pod&iacute;a trabajar en aquella santa casa, ya que su editor era un verdadero padre para todos nosotros. Padre putativo pero padre. Si bien no pagaba mucho, hay que reconocer que jam&aacute;s quiso hacer valer su derecho de pernada y que s&oacute;lo se conformaba hum&iacute;ldemente con que le cedi&eacute;semos todos los derechos; a cambio de esto, el dibujante ten&iacute;a la satisfacci&oacute;n de ver sus trabajos publicados, dentro de las publicaciones de la misma editorial, no una sino m&uacute;ltiples veces. Pedir que, encima, se le hubiese pagado alguna cantidad cada vez, hubiese sido abusar de su buena fe, cosa por otra parte imposible, ya que de ello se cuidaba una especie de robot con forma casi humana, gerente de la editorial, y del cual s&oacute;lo recuerdo un rasgo de humanidad: cuando se enter&oacute; de la muerte de Hitler, se le escap&oacute; una l&aacute;grima. </span></p>
          <p><span class="Estilo5">Por otra parte, hay que reconocer que a pesar de la escasa retribuci&oacute;n por sus trabajos, los dibujantes lograban ir viviendo bastante bien y sin deudas, ya que las que ellos pudiesen tener me las atribu&iacute;an a m&iacute;, con lo cual a lo largo de los a&ntilde;os, consiguieron dos cosas: 1&ordf; demostrar que ninguno era original y que todos se copiaban unos a otros; y 2&ordf;, darme una fama internacional de moroso (homologada en New York, Hong-Kong y Badalona) que a&uacute;n perdura hasta la fecha. Gracias muchachos, nunca os olvidar&eacute;.</span></p>
          <p class="Estilo5">Por aquellos tiempos, muy cercanos para m&iacute;, ya que gracias a m&iacute; mismo me mantengo con el mismo esp&iacute;ritu, humor y talento (de nada) que entonces, y debido a que ten&iacute;a que cargar con las deudas de todos los dem&aacute;s compa&ntilde;eros, mi econom&iacute;a no era muy boyante (afortunadamente y gracias a la constancia y al trabajo, hoy en d&iacute;a, es mucho peor) por lo cual me ve&iacute;a bligado con cierta frecuencia, digamos 28 veces o as&iacute; al mes, a pedir anticipos, a lo cual el robot-gerente se negaba con tes&oacute;n digno de mejor causa, motivo por el cual hab&iacute;a que recvurrir a la astucia. </p>
          <p class="Estilo5">En una de esas ocasiones necesitando dinero para d&aacute;rselo a una pobre prostituta (el coraz&oacute;n siempre me ha perdido) y habiendo agotado todos los pretextos imaginables, s&oacute;lo se me ocurri&oacute; decir que necesitaba el dinero para ir al entierro de mi padre que acababa de fallecer en madrid, ya que &eacute;l viv&iacute;a all&iacute; y no ten&iacute;a porqu&eacute; ir a morir a otro sitio. No pareci&oacute; conmoverse mucho (l&oacute;gico, &iquest;que es la muerte de un padre para el que tiene varios?) pero solt&oacute; la pasta. Todo hubiese sido perfecto si no hubiese sido porque a mi padre, quien no ten&iacute;a noticias m&iacute;as hac&iacute;a tiempo, se le ocurri&oacute; poner una conferencia a la editorial preguntando por m&iacute;. El resto s&oacute;lo pueden imaginarselo gentes de la capacidad mental de por ejemplo, Hemingway o Lovecraft. Fue sonado, palabra, y constituy&oacute; uno de los puntales m&aacute;s s&oacute;lidos de mi leyenda; con el tiempo, la historia se fue adulterando y deform&aacute;ndose hasta tal punto que actualmente se susurra por ah&iacute; que fui yo quien mat&oacute; a mi padre para lograr aquel anticipo. Pero les juro que soy inocente. Como ya lo dej&oacute; bien claro mi abogado.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo6">Ver tambi&eacute;n </p>
          <p align="center" class="Estilo4"><a href="entrevistavazquez.htm">Entrevista a Manuel V&aacute;zquez en <em>El Pa&iacute;s</em></a></p>
          <p align="center" class="Estilo4"><a href="entrevistavazquezamaniaco.htm">Entrevista a Manuel V&aacute;zquez en </a><a href="entrevistavazquezamaniaco.htm"><span class="Estilo9">Aman&iacute;aco</span></a></p>
          <p align="center" class="Estilo4"><a href="vazquez.htm">Manuel V&aacute;zquez, el caradura genial</a></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
