<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {
	font-size: smaller;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo7 {font-size: smaller; font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo8 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
.Estilo9 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; font-style: italic; }
.Estilo10 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; font-size: smaller; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="autores.htm">AUTORES</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Estudios sobre los creadores de la Escuela Bruguera</p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">Manuel V&aacute;zquez, el caradura genial </p>
          <p align="center" class="Estilo2">Por Antonio Tausiet </p>
          <p align="center" class="Estilo2">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="vazquez_manuel_hemanas_gild.jpg" width="450" height="248"></p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <span class="Estilo7">Este art&iacute;culo no habr&iacute;a sido posible sin la colaboraci&oacute;n de <strong>Miguel Fern&aacute;ndez Soto</strong>, que aport&oacute; casi toda la documentaci&oacute;n utilizada. Gracias, pues, a este amigo y especialista.</span>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5"><img src="vazquez_clip_image002.gif" width="199" height="293" hspace="15" vspace="15" align="right"><strong>Manuel V&aacute;zquez Gallego </strong>(Madrid, 1930 - Barcelona, 1995), es una leyenda de la historieta espa&ntilde;ola. Baste decir, como introducci&oacute;n, que se trata del creador de <em>Las hermanas Gilda</em> y de <em>Anacleto</em>. Dentro de la editorial Bruguera logr&oacute; auparse a la cima de los autores, siendo sin duda el m&aacute;s original y audaz, lo que le vali&oacute; continuos problemas con sus jefes.</p>
          <p class="Estilo5">A lo largo de su dilatada carrera, ide&oacute; los personajes m&aacute;s delirantes, llegando a ser el autor de m&aacute;s de sesenta series distintas. Las dos caracter&iacute;sticas que mejor definen las ilustraciones de este genio son su grandioso vigor din&aacute;mico -logrando sensaci&oacute;n perfecta de movimiento-, y la sencillez de sus trazos. Pero como guionista tambi&eacute;n alcanz&oacute; las m&aacute;s altas cumbres, utilizando tanto la elipsis (procedimiento narrativo que ahorra lo superfluo entre una escena y otra) y el ritmo fren&eacute;tico (que acompa&ntilde;a a sus vi&ntilde;etas perfectamente engrasado), como el sentido del humor. Todo ello con maestr&iacute;a absoluta, pese a su peculiar disciplina de trabajo al respecto, que tan buenos resultados le daba: &ldquo;Yo no tengo gui&oacute;n. Empiezo la historieta y ni siquiera s&eacute; como va a terminar. Voy metiendo vi&ntilde;eta tras vi&ntilde;eta hasta que interrumpo la acci&oacute;n cuando llego al n&uacute;mero de p&aacute;ginas pactado&rdquo;.</p>
          <p class="Estilo5">Y las diferentes variables del humor donde &ldquo;by V&aacute;zquez&rdquo;, como firmaba, se manej&oacute; como pez en el agua, eran, por un lado, el absurdo, que dominaba como nadie -en incesantes sucesiones de <em>gags</em>-, y por otro la cr&iacute;tica rotunda, la mala baba, la burla de los tipos sociales. Esta &uacute;ltima modalidad, la de la desverg&uuml;enza en suma, ven&iacute;a directamente reflejada de la propia personalidad, peculiar personalidad, de este grand&iacute;simo autor.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="Heliodorobig.jpg"><img src="Heliodorosmall.jpg" width="300" height="432" border="0"></a></p>
          <p align="center" class="Estilo5">Una p&aacute;gina de Heliodoro Hipotenuso, uno de sus primeros personajes.<br>
            Pulsar para ver m&aacute;s grande.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Se cuenta que V&aacute;zquez era un aut&eacute;ntico caradura. Maestro en el arte de dejar a deber, vividor sin l&iacute;mites, mentiroso compulsivo, y dotado especialmente para saltarse cualquier tipo de convenciones. Las an&eacute;cdotas sobre su vida son un calco exacto de las peripecias que sus parodias experimentaban en las p&aacute;ginas de papel, tanto dibujadas por &eacute;l mismo -<em>Los cuentos de t&iacute;o V&aacute;zquez</em>-, como por Francisco Ib&aacute;&ntilde;ez en la famosa azotea de <em>13, Rue del Percebe</em>, donde burlaba sin descanso a los acreedores.</p>
          <p class="Estilo5">El propio autor nos lo aclara en una entrevista: &ldquo;La leyenda de V&aacute;zquez deudor se corri&oacute; tanto, creci&oacute; de un modo tan brutal, que pod&iacute;a haberme sentido vilipendiado. En vez de eso, decid&iacute; sacarle dinero y crear al t&iacute;o V&aacute;zquez. Lo malo es que lo que yo hubiera querido es ser un estafador inmenso, de gran escala, y no un pobre t&iacute;o que huye de su sastre. El sue&ntilde;o de mi vida era ser el perfecto sinverg&uuml;enza.&rdquo;</p>
          <p class="Estilo5">Sus biograf&iacute;as oficiales hablan de un dibujo que logr&oacute; publicar a los 9 a&ntilde;os, en la l&iacute;nea precoz de nuestros grandes historietistas (portada en la revista <em>Automovilismo en Espa&ntilde;a</em>). Pero un dato mucho m&aacute;s importante para situarlo nos lo vuelve a aportar &eacute;l mismo: &ldquo;Mi padre era amigo de Jardiel Poncela, que era un t&iacute;o estupendo y uno de mis dos primeros maestros en el terreno del humor. El otro fue Wenceslao Fern&aacute;ndez Fl&oacute;rez, un tipo tan genial como olvidado en la actualidad&rdquo;. En una entrevista posterior a&ntilde;ade, explicando su concepci&oacute;n del humor: &ldquo;Para m&iacute; Tip y Coll son los grandes maestros. Por eso no gustan a casi nadie. Son hombres que no cuentan chistes, sino que improvisan a medida que act&uacute;an&rdquo;.</p>
          <p class="Estilo5">A finales de los cuarenta se traslada a Barcelona, donde prosigue su colaboraci&oacute;n reci&eacute;n estrenada con su odiada editorial Bruguera, con la que mantendr&aacute; constantes encontronazos, debido a sus denuncias de los abusos que se producen en la casa (apropiaci&oacute;n de los derechos de autor, continua reedici&oacute;n de los materiales sin pagar por ello, retrasos en los emolumentos...). Todo ello sin hablar de lo que V&aacute;zquez llama &ldquo;las tres censuras&rdquo; por las que hab&iacute;an de pasar todos los autores: la de la propia editorial, la estatal y la religiosa, o del modo de trabajo que impon&iacute;an, obligando a dibujar en un hangar a todos los colaboradores, en un concepto m&aacute;s de oficina siniestra que de empresa que comercializa productos para hacer re&iacute;r...</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="caricatura-vazquez-tran.jpg" width="458" height="472"></p>
          <p align="center" class="Estilo5">Caricatura de V&aacute;zquez, por Tran </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Respecto a sus tirantes relaciones con la editorial que lo encumbr&oacute;, las versiones son distintas, dependiendo de la fuente, aunque siempre coincidentes en el fuerte car&aacute;cter de su jefe directo, Rafael Gonz&aacute;lez. Seg&uacute;n V&aacute;zquez, &ldquo;&Eacute;ramos como los esclavos de galeras, pegados al tablero de dibujo sin parar de dibujar. Control&aacute;ndolo todo estaba el inefable se&ntilde;or Gonz&aacute;lez. El se&ntilde;or Bruguera iba de respetable burgu&eacute;s catal&aacute;n y no se rebajaba a tratarse con la chusma que ten&iacute;a a sus &oacute;rdenes. As&iacute; que busc&oacute; un capataz de confianza, que era el amigo Gonz&aacute;lez. Este Gonz&aacute;lez, era, pues, una especie de Robespierre, de Rasput&iacute;n que lo controlaba todo y que ejerc&iacute;a de padre de todos nosotros. A veces iba de ben&eacute;volo, a veces pegaba alguna que otra bronca...&rdquo;. &ldquo;El se&ntilde;or Gonz&aacute;lez era un gran admirador de V&aacute;zquez y se lo cog&iacute;a todo&rdquo;, cuenta Julia Gal&aacute;n, secretaria de direcci&oacute;n en la Bruguera de aquellos a&ntilde;os. Y a&ntilde;ade: &ldquo;Yo pasaba a m&aacute;quina cada mes un informe del se&ntilde;or Gonz&aacute;lez al se&ntilde;or Bruguera. Y cada mes, a&ntilde;ad&iacute;a el apartado V&aacute;zquez al pie: este mes ha venido a pedir un anticipo, ha entregado 3 p&aacute;ginas sin acabar, sigue desaparecido...&rdquo;. </p>
          <p class="Estilo5">En una ocasi&oacute;n, varios dibujantes de la casa -entre ellos Escobar y Pe&ntilde;arroya- se confabularon para crear una revista por su cuenta (<em>T&iacute;o Vivo</em>, 1957). V&aacute;zquez se lo advirti&oacute; a Gonz&aacute;lez, que se enfad&oacute; mucho. Posteriormente nombr&oacute; a V&aacute;zquez jefe de dibujantes (entre ellos, los d&iacute;scolos readmitidos). V&aacute;zquez lo relata a su manera: &ldquo;Cuando aquel grupo de dibujantes dejaron Bruguera para lanzar el <em>T&iacute;o Vivo</em>, yo fui uno de los pocos que me qued&eacute; y trabaj&eacute; d&iacute;a y noche para sacar adelante las revistas sin pedir nada a cambio&rdquo;. A Francisco Ib&aacute;&ntilde;ez le pidieron poco despu&eacute;s que imitase el estilo de V&aacute;zquez. Desde entonces, sus relaciones no fueron demasiado buenas, pese a que Ib&aacute;&ntilde;ez siempre ha destacado a V&aacute;zquez entre sus dibujantes favoritos...</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="elgranvazquezbig.jpg"><img src="elgranvazquezsmall.jpg" width="300" height="429" border="0"></a></p>
          <p align="center" class="Estilo5">P&aacute;gina autobiogr&aacute;fica de V&aacute;zquez en la revista<br>
            Can-Can, 1958. Pulsar para ver m&aacute;s grande.</p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Todas estas vicisitudes no ser&aacute;n suficientes para evitar que de su mano salgan los personajes estupendos que todos recordamos. Aunque la lista es, como hemos dicho, extens&iacute;sima, podemos destacar los monogr&aacute;ficos que incluye esta web: <strong><em>Las hermanas Gilda</em></strong> y <strong><em><a href="cebolleta.htm">La familia Cebolleta</a></em></strong>, de su primera &eacute;poca; y <strong><em><a href="anacleto.htm">Anacleto, agente secreto</a></em></strong> y <em><a href="laabuelitapaz.htm"><strong>La abuelita Paz</strong></a></em>, a partir de los a&ntilde;os setenta. Pero ser&iacute;a impensable dejar de nombrar tambi&eacute;n un buen pu&ntilde;ado m&aacute;s de creaciones geniales de V&aacute;zquez:</p>
          <p class="Estilo5"><strong><em>&Aacute;ngel Sise&ntilde;or</em> (<em>DDT</em>, 1953);</strong></p>
          <p class="Estilo5">Serie de media p&aacute;gina consistente en desarrollar un gag, casi siempre de humor absurdo, con un personaje que acaba diciendo siempre la frase que le da el apellido, como apuntalando la l&oacute;gica interna de esas situaciones desbaratadas.</p>
          <p class="Estilo5"><strong><em>La familia Churumbel</em> (<em>El Campe&oacute;n</em>, 1960)</strong></p>
          <p class="Estilo5">T&iacute;pica historieta sobre la vida cotidiana de una familia, trat&aacute;ndose esta vez de una familia gitana. A pesar de desarrollar todo el humor libre de que es capaz V&aacute;zquez, no se encuentra ninguna referencia racista, al contemplar el mundo desde el punto de vista de los propios gitanos. Las situaciones suelen darse en contraposici&oacute;n con el mundo payo, saliendo triunfantes siempre los miembros de este particular clan humor&iacute;stico.</p>
          <p class="Estilo5"><strong><em>Angelito</em> (<em>T&iacute;o Vivo</em>, 1963)</strong></p>
          <p class="Estilo5">Hallazgo impagable: un beb&eacute; que a&uacute;n no sabe hablar, sobre su capazo, dando botes por el mundo, en una historieta muda de principio a fin. La peculiaridad del nene es su capacidad para crear conflictos, sin sufrir nunca las consecuencias. No hay facineroso que pueda con &eacute;l, y es la representaci&oacute;n m&aacute;s genuina del esp&iacute;ritu libre e inteligente, barnizado de una supuesta inocencia que no aparece por ninguna parte.</p>
          <p class="Estilo5"><strong><em>Feliciano</em> (<em>Gran Pulgarcito</em>, 1969)</strong></p>
          <p class="Estilo5">Personaje que no logr&oacute; gran popularidad. Se trataba de un ciudadano con una buena suerte proverbial. Todo lo que hac&iacute;a le sal&iacute;a bien, y cuanto le ocurr&iacute;a eran golpes de suerte. Los lectores buscaban m&aacute;s bien alguien con quien ensa&ntilde;arse, con penurias (como casi todo el resto de los personajes que le rodeaban). Pese a todo, un nuevo hito, con tanta gracia como el resto.</p>
          <p class="Estilo5"><strong><em>Ali-Oli, vendedor oriental</em> (<em>T&iacute;o Vivo</em>, 1968)</strong></p>
          <p class="Estilo5">Un &aacute;rabe enano, sobre su mini alfombra voladora, vende a sus v&iacute;ctimas todo tipo de objetos, que les van llevando a comprarle el siguiente. Parodia del vendedor capaz de colocarte cualquier cosa, no tuvo mucha aceptaci&oacute;n. Impregnado de la ingenuidad falsa de Angelito.</p>
          <p class="Estilo5"><strong><em>Los casos del inspector O&rsquo;Jal</em> (<em>DDT</em>, 1968)</strong></p>
          <p class="Estilo5">Fant&aacute;stico proceso de una p&aacute;gina en el que O&rsquo;Jal debe resolver intrincados misterios. Parodia de las series de detectives tan de moda las pasadas d&eacute;cadas (tanto en novela como por televisi&oacute;n), tanto la cuesti&oacute;n delictiva planteada como su resoluci&oacute;n (que aparece en una &uacute;ltima vi&ntilde;eta que se lee en vertical) son absolutamente absurdas.</p>
          <p class="Estilo5"><strong><em>Los cuentos de t&iacute;o V&aacute;zquez</em> (<em>Din Dan</em>, 1968)</strong></p>
          <p class="Estilo5"><img src="vazquez_clip_image006.jpg" width="285" height="162" hspace="15" vspace="15" border="0" align="right">Su &uacute;ltima gran creaci&oacute;n para el emporio Bruguera. Como ya se ha expuesto antes, es el propio autor desarrollando situaciones humor&iacute;sticas en torno a su supuesta capacidad para ganarse acreedores. El ingenio del autor se traslada a su personaje, que sale victorioso siempre de los acosos de sus perseguidores.</p>
          <p class="Estilo5">A finales de los setenta, V&aacute;zquez sigue colaborando en la editorial de sus desvelos, pero adopta tambi&eacute;n un seud&oacute;nimo para crear personajes de humor adulto: gamberro y relacionado con el sexo. Publica como Sappo -en la revista de s&aacute;tira social y pol&iacute;tica <em>El Papus</em>- tiras gen&eacute;ricas y personajes fijos como <em>Don Cornelio Ladilla y su se&ntilde;ora Mar&iacute;a</em> (1978), que recopil&oacute; Bruguera (bajo el nombre de editorial Ceres) en 1979. Dos a&ntilde;os despu&eacute;s el propio V&aacute;zquez se autoedit&oacute; un segundo volumen. Con ese mismo seud&oacute;nimo tambi&eacute;n aparecen sus colaboraciones en la revista <a href="harakiri">Hara Kiri</a>.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="sappo83.jpg"><img src="sappo83small.jpg" width="273" height="200" border="0"></a></p>
          <p align="center" class="Estilo5">Volumen de Sappo editado en 1983 por Ediciones Zinco<br>
            (Pulsar para ver m&aacute;s grande)
          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Hasta su muerte en 1995 colabora en otras publicaciones no infantiles como <em>Complot</em> (1985), <em>Makoki</em> (1990), <em>Vi&ntilde;etas</em> -<em>V&aacute;zquez, agente del fisco</em>- (1993) e incluso los libritos de la colecci&oacute;n <em>By V&aacute;zquez</em>, que le publica Gl&eacute;nat -<em>Gente peligrosa</em> (1993) y <em>M&aacute;s gente peligrosa</em> (1994)- y seis tebeos recopilatorios de su obra: <em>By V&aacute;zquez</em> (1995, el a&ntilde;o de su muerte). </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img src="byvazquez05.jpg" width="326" height="339"></p>
          <p align="center" class="Estilo5">Ilustraci&oacute;n para la portada de la revista &quot;By V&aacute;zquez&quot;, n&uacute;m. 5, 1995 </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Su &uacute;ltima serie de comic-books publicada fue <em>Genios del humor</em>, tambi&eacute;n para Gl&eacute;nat (1994-1998), incluyendo <em>S&aacute;bado, sabadete</em>, <em>Agente del fisco</em> (recopilaci&oacute;n de la obra que hab&iacute;a publicado en <em>Vi&ntilde;etas</em>), <em>Las cartas sobre la mesa</em>, en tres vol&uacute;menes, e <em>Historias verdes</em>, en dos (reeditando la recopilaci&oacute;n que hizo <em>Makoki</em> en el 90 de sus colaboraciones para <em>El Papus</em>). Entre 1990 y 1993, public&oacute; una tira diaria en el peri&oacute;dico <em>El Observador</em>, demostrando que tambi&eacute;n era un maestro en el humor gr&aacute;fico period&iacute;stico.</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="herensia01.jpg"><img src="herensia01s.jpg" width="225" height="300" border="0"></a> <a href="herensia02.jpg"><img src="herensia02s.jpg" width="226" height="300" border="0"></a></p>
          <p align="center" class="Estilo5"><a href="herensia03.jpg"><img src="herensia03s.jpg" width="232" height="300" border="0"></a> <a href="herensia04.jpg"><img src="herensia04s.jpg" width="226" height="300" border="0"></a></p>
          <p align="center" class="Estilo5">&quot;La herensia del t&iacute;o Baldomero&quot;, de 1994,<br>
            una de las &uacute;ltimas y m&aacute;s l&uacute;cidas historietas de V&aacute;zquez.<br>
            Pulsar las p&aacute;ginas para verlas m&aacute;s grandes.</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Todo ello sin abandonar al p&uacute;blico infantil, primero volviendo a los &uacute;ltimos a&ntilde;os de Bruguera e incluso colaborando con Ediciones B en los primeros (desde 1986, hasta coincidir su etapa de <em>Makoki</em> con la del <em>Mortadelo</em> de 1990), llegando a venderles p&aacute;ginas publicadas ya (<em>V&aacute;monos al bingo</em>, transformado en <em>Yo, binguero profesional</em>) en una revista de su creaci&oacute;n, <em>Jauja</em> (1982), para la que ide&oacute; nuevos personajes como <em><a href="anaycleto.htm">Ana y Cleto</a></em>. Luego retomando a <em>Angelito</em> con el nombre de <em>Gu-g&uacute;</em> (su onomatopeya infantil, la &uacute;nica concesi&oacute;n al lenguaje de esta serie), y convirtiendo a <em>Ana y Cleto</em> en <em>Tita &amp; Nic</em> (las mismas historietas, retocadas), todo ello en la revista <em>Garibolo</em> (1986).</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="gugugaribolo.jpg"><img src="gugugaribolosmall.jpg" width="158" height="230" border="0"></a></p>
          <p align="center" class="Estilo5">Portada del Garibolo Especial n&uacute;m. 4, dedicado a Gu-G&uacute; (1987)<br>
          (Pinchar para ver m&aacute;s grande)          </p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Poco antes de que Bruguera desapareciese, V&aacute;zquez aport&oacute; un nuevo personaje a su extens&iacute;sima lista: <em>Bip-Bip, beb&eacute; interplanetario</em>. En realidad, no era m&aacute;s que una versi&oacute;n gal&aacute;ctica de <em>Angelito</em>, y s&oacute;lo hay documentada una historieta de dos p&aacute;ginas, firmada en 1985 y publicada en el n&uacute;mero 655 de la revista <em>Zipi y Zape</em>, de enero de 1986 (datos e im&aacute;genes recuperados por <em>Tchup&oacute;n</em>, miembro del <a href="http://www.ojodepez-fanzine.net/latiacomforo/viewtopic.php?t=2642" target="_blank">foro de la TIA</a>).</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="bipbip1.jpg"><img src="bipbip1_th.jpg" width="106" height="165" border="0"></a> <a href="bipbip2.jpg"><img src="bipbip2_th.jpg" width="104" height="165" border="0"></a></p>
          <p align="center" class="Estilo5">Las dos p&aacute;ginas de Bip-Bip publicadas en 1986<br>
            (Pulsar para ver m&aacute;s grandes)</p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Manuel V&aacute;zquez tambi&eacute;n aport&oacute; su maestr&iacute;a a las p&aacute;ginas infantiles de <em>El Pa&iacute;s</em>, con su propia autoparodia una vez m&aacute;s -<em>As&iacute; es mi vida</em>- (1982), y con los personajes infantiles <em>Jurassy</em> (1993) y <em>M&oacute;nica</em> (1994). </p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="vazquezpequenopais.htm">Ver <span class="Estilo4">Todas las p&aacute;ginas de V&aacute;quez para El Peque&ntilde;o Pa&iacute;s:<br>
            <em>As&iacute; es mi vida</em>, <em>Jurasy</em> y <em>M&oacute;nica</em></span></a></p>
          <p class="Estilo5">&nbsp;</p>
          <p class="Estilo5">De sus m&uacute;ltiples ocupaciones, desde proxeneta (&ldquo;Tuve una casa de prostituci&oacute;n en Madrid, en la calle de Ayala&rdquo;) hasta preso (&ldquo;Estuve tres veces en la c&aacute;rcel; lo pas&eacute; bien&rdquo;), pasando por variados oficios (&ldquo;Yo he hecho decorados para teatro y he trabajado en cine&rdquo;), se entresaca la impresi&oacute;n aplastante de que V&aacute;zquez era todo un personaje, que superaba su propia creaci&oacute;n. De la que, por otro lado, lleg&oacute; a renegar (&ldquo;Toda esa porquer&iacute;a la hac&iacute;a para los ni&ntilde;os, que son tontos&rdquo;), aunque siempre inmerso en sus propias contradicciones (&ldquo;Toda la culpa la ten&iacute;a la censura, porque si no todos los personajes son buenos&rdquo;; &ldquo;Los cr&iacute;os no son idiotas, saben lo que quieren y desean verse reflejados como seres inteligentes&rdquo;).</p>
          <p class="Estilo5">En 1982, el director de cine de animaci&oacute;n Jordi Amor&oacute;s realiz&oacute; un cortometraje de 16 minutos basado en el personaje <em>Angelito</em>, bajo su nueva denominaci&oacute;n: &ldquo;<em>Gu-gu</em>&rdquo;. Aunque fue un proyecto modesto, supuso el salto a la pantalla grande de V&aacute;zquez, una especie de rev&aacute;lida de todas esas d&eacute;cadas de &eacute;xitos.</p>
          <p class="Estilo5">En 1990, el Sal&oacute;n del C&oacute;mic de Barcelona le concedi&oacute; su Gran Premio anual, en reconocimiento de toda su trayectoria profesional. Por encima de su atropellada (y, en muchos aspectos, envidiable) vida, nos queda su obra, una de las cumbres de la historieta humor&iacute;stica.</p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><img width="439" height="960" src="vazquez_clip_image004.jpg"></p>
          <p class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo8">Ver tambi&eacute;n </p>
          <p align="center" class="Estilo4"><a href="entrevistavazquez.htm">Entrevista a Manuel V&aacute;zquez en <em>El Pa&iacute;s</em></a></p>
          <p align="center"><span class="Estilo4"><a href="entrevistavazquezamaniaco.htm">Entrevista a Manuel V&aacute;zquez en </a></span><a href="entrevistavazquezamaniaco.htm"><span class="Estilo9">Aman&iacute;aco</span></a></p>
          <p align="center" class="Estilo4"><a href="vazquezporelmismo.htm">V&aacute;zquez, por &eacute;l mismo</a></p>
          <p align="center" class="Estilo4"><span class="Estilo10"><a href="entrevistavazquez1978.jpg">Entrevista a Manuel V&aacute;zquez en Diario de Avisos</a></span></p>
          <p align="right" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5">Enlace externo:<br>
            <a href="http://www.arrakis.es/%7Ecoelegra/VAZQUEZ.html" target="_blank">V&aacute;zquez. Gu&iacute;a b&aacute;sica</a></p>
          <h1 align="center" class="Estilo5">&nbsp;</h1>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
