<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
"http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<title>13 Rue Bruguera</title>
<style type="text/css">
<!--
.Estilo2 {font-family: Arial, Helvetica, sans-serif}
.Estilo3 {
	font-weight: bold;
	font-size: xx-large;
	font-family: Arial, Helvetica, sans-serif;
}
.Estilo4 {font-family: Arial, Helvetica, sans-serif; font-weight: bold; }
a:link {
	color: #000000;
}
a:visited {
	color: #000000;
}
a:hover {
	color: #000000;
}
a:active {
	color: #000000;
}
.Estilo5 {font-family: Arial, Helvetica, sans-serif; font-size: smaller; }
.Estilo6 {font-family: Arial, Helvetica, sans-serif; font-style: italic; }
-->
</style>
</head>

<body>
<table width="80%" align="center" >
  <tr>
    <td><p align="center"><a href="index.htm"><img src="cabecera.jpg" width="406" height="154" border="0"></a></p>
      <div align="center">
        <p><span class="Estilo3"><a href="testimonios.htm">TESTIMONIOS</a></span></p>
        <div align="justify">
          <p align="center" class="Estilo2">Declaraciones de autores y otros profesionales que han pasado por la Editorial Bruguera </p>
          <p class="Estilo2">&nbsp;<p align="center"><script type="text/javascript"><!--
google_ad_client = "pub-6673627678227399";
google_ad_width = 728;
google_ad_height = 90;
google_ad_format = "728x90_as";
google_ad_channel ="";
//--></script>
        <script type="text/javascript"
  src="http://pagead2.googlesyndication.com/pagead/show_ads.js">
        </script>&nbsp;</p>
          <p align="center" class="Estilo4">&iexcl;Yo estuve all&iacute;!</p>
          <p align="center" class="Estilo2">Por Miguel Pellicer</p>
          <p align="center" class="Estilo6">Cat&aacute;logo &quot;Tebeos de nuestra infancia&quot;<br>
            Fundaci&oacute;n Gin, 2000</p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p align="center" class="Estilo4"><img src="tiovivo.jpg" width="265" height="382"></p>
          <p align="center" class="Estilo4">&nbsp;</p>
          <p class="Estilo5">Entr&eacute; en Bruguera en el a&ntilde;o 1961, pero en verdad todo empez&oacute; mucho antes. Quer&iacute;a ser dibujante de tebeos y como cada semana mi padre, que era un forofo de los dibujos con bocadillos, compraba cuantas revistas de comic aparec&iacute;an. Yo estaba al corriente de autores y personajes: Maravillas, El Aventurero, Chicos, Mis chicas, Nicol&aacute;s, TBO, Pulgarcito, comics de Novaro, El Once, El Coyote, Jaimito, Pumby y no recuerdo cuantas m&aacute;s. Pero especialmente me entusiasmaba Pulgarcito.</p>
          <p class="Estilo5">Est&aacute;bamos en los largos a&ntilde;os de la postguerra cuando era normalfrases como: &ldquo;Estas dos parecen las hermanas Gilda&rdquo;, &ldquo;Tiene m&aacute;s hambre que Carpanta&rdquo;, &ldquo;Calla Furcio Buscabollos&rdquo;, &ldquo;Eres m&aacute;s mala que Do&ntilde;a Urraca&rdquo;, etc, pero no eran s&oacute;lo frases infantiles, pertenec&iacute;an al argot de aquellos a&ntilde;os.</p>
          <p class="Estilo5">Ahora, desde nuestros d&iacute;as, admiramos estos personajes del c&oacute;mic y a sus autores por la calidad de los dibujos y su sentido del humor, pero entonces, que no hab&iacute;a TV y la gente se pasaba horas leyendo tebeos, los protagonistas de las historietas eran tan populares como los famosos de la televisi&oacute;n actual. </p>
          <p class="Estilo5">Creo que la revista m&aacute;s le&iacute;da en los a&ntilde;os 40 fue TBO, que dispon&iacute;a de poqu&iacute;simos personajes fijos (familia Ulises, Josechu el vasco, El profesor Franz de Copenhague y no recuerdo ninguno m&aacute;s). Segu&iacute;a en lectores Pulgarcito. Poco a poco la visi&oacute;n comercial de Francisco Bruguera y la creatividad de Rafael Gonz&aacute;lez, jefe de Redacci&oacute;n de Bruguera, fueron acaparando todo el mercado del comic publicando continuamente nuevas revistas: Campe&oacute;n, Tele Color, Can Can, Gran Pulgarcito, Mini Pulgarcito, DDT, Cole Cole, Din Dan, Gina, Esther, Lily, Sissi, Bravo, Etc. Y tambi&eacute;n edit&oacute; T&iacute;o Vivo, comprada a un grupo de dibujantes que intentaron competir, sin &eacute;xito, con la poderosa editorial. </p>
          <p class="Estilo5">Cuando empec&eacute; a colaborar en Bruguera (1961) yo era dibujante publicitario, pero mi ilusi&oacute;n era llegar a ser dibujante de tebeos (que all&iacute; dec&iacute;an de historieta, para no hacer referencia al TBO), pero el famoso sr. Gonz&aacute;lez, sin mirarme a la cara como siempre hac&iacute;a, estim&oacute; prudente que yo dibujara solamente chistes, que en aquel entonces pagaba cada uno a 12 pts. Present&eacute; unos 20 originales y me compr&oacute; solo uno, previas modificaciones en el dibujo, claro. Pero me propuso ingresar en la empresa como editor de libros infantiles, acept&eacute; y as&iacute; fue como pude conocer a todos mis &iacute;dolos de los tebeos, perd&oacute;n, de las historietas. </p>
          <p class="Estilo5">Eran todos colaboradores externos, trabajaban en sus casas y un d&iacute;a a la semana iban a entregar sus dibujos. En esta esperada fecha, despu&eacute;s de estar siete d&iacute;as encerrados en sus casas, llegaban con unas ganas locas de hablar. El ambiente entre ellos era festivoy su contacto con los redactores excelente, predominando siempre el buen humor. Algunos redactores eran magn&iacute;ficos humoristas como Oli, Turnes y Perich, por lo que su afinidad con dibujantes y guionistas permit&iacute;a un buen entendimiento. </p>
          <p class="Estilo5">Ning&uacute;n dibujante nadaba en la abundancia, sus ingresos solo les permit&iacute;a pertenecer a un nivel medio m&aacute;s bien bajo. Aunque recordados algunos por la popularidad que llegaron a alcanzar sus personajes, otros autores realmente buenos no llegaron a ser conocidos porque abandonaron demasiado pronto, al no poder o no querer adaptarse a las exigencias de la editorial.</p>
          <p class="Estilo5">Normalmente, la puntualidad en las entregas no era muy respetada. Recordaban, eso s&iacute;, que los trabajos entregados durante la semana se cobraban el lunes siguiente. Por esta raz&oacute;n la mayor&iacute;a aparec&iacute;an los s&aacute;bados y el lunes.El continuo auge de Bruguera permiti&oacute; dar a conocer numerosos autores. Era dif&iacute;cilencontrar dibujantes y guionistas que no hubiesen estado en contacto, de una forma u otra, con la Editorial. Los originales quedaban en poder de la empresa editora y los dibujantes ten&iacute;an que trabajar en exclusiva total. Exclusiva que naturalmente no pod&iacute;a ser soportada por la mayor&iacute;a de autores, ya que en muchos casos los encargos de Bruguera ni siquiera completaban su capacidad de producci&oacute;n, ni econ&oacute;micamente les permit&iacute;a vivir de forma holgada. Por ejemplo, Raf, que era una veloz m&aacute;quina de dibujar, trabajaba al mismo tiempo para TBO bajo el seud&oacute;nimo Rold&aacute;n.</p>
          <p class="Estilo5">No me atrevo a calcular el n&uacute;mero de p&aacute;ginas que se publicaron en esta etapa, pero el archivo de originales consigui&oacute; llenar unos 200 metros de estanter&iacute;as y por falta de espacio llegaron a destruirse numerosos originales. </p>
          <p class="Estilo5">Todo el mundo tiene su personalidad con sus matices y peque&ntilde;as diferencias, pero la mayor&iacute;a de estos autores ten&iacute;an siempre alg&uacute;n detalle muy original.Por ejemplo, Pe&ntilde;arroya, un personaje simp&aacute;tico y bonach&oacute;n,hac&iacute;a viajes imaginarios, siguiendo carreteras de pa&iacute;ses lejanos, visitando misteriosas ciudades y peligrosas rutas, que nadie en esas fechas pod&iacute;a realizar, todo ello en su casasobre unos magn&iacute;ficos mapas...</p>
          <p class="Estilo5">V&aacute;zquez disfrutaba vendiendo a desconocidos imaginadas parcelas en forma de parterres enrollables para guardar debajo de la camadurante la semana y desenrollarloslos fines de semana en cualquier lugar.... </p>
          <p class="Estilo5">Conti era todo un caballero, de las personas m&aacute;s respetadas por laredacci&oacute;n.Su producci&oacute;n m&aacute;s admirada en redacci&oacute;n fue siempre Chistes. Chistes que aparte de publicarse en las revistas, Creaciones Editoriales, un departamento de Bruguera, vend&iacute;a en Inglaterra. Era tal su originalidad en los trabajos ytan altala cantidad de ocurrencias dibujadas cada semana que se disculpaba contando que dispon&iacute;a de un sistema de fichas con situaciones, frases, escenarios y personajes que mezclaba, sacaba al azar una de cada y con ellas formaba autom&aacute;ticamente un chiste in&eacute;dito.</p>
          <p class="Estilo5">Hoy nos puede parecer sorprendente, perola popularidad de cada uno de los personajes era totalmente desconocida por la editorial, los estudios de resultados no exist&iacute;an o eran muy rupestres, hasta que un d&iacute;a a alguien se le ocurri&oacute; incluir en todas las revistas que publicaban una encuesta-concursosobre la popularidad de los protagonistas de las historietas. El resultado sorprendi&oacute; a todos. Nadie pod&iacute;a sospechar que Mortadelo y Filem&oacute;n de Ib&aacute;&ntilde;ez pod&iacute;an conseguir la mayor&iacute;a de los votos. Segu&iacute;a a distancia Los hermanos Zipi y Zape mientras los encuestados restantes quedaban a niveles muy inferiores. R&aacute;pidamente se editaron las nuevas revistas semanales Mortadelo y Zipi y Zape, aparte de los extras quincenales, los supers mensualesy algunos &aacute;lbumes gigantes dedicados a cada uno de ellos.</p>
          <p class="Estilo5">El &eacute;xito de Mortadelo exig&iacute;a una enorme producci&oacute;n continua de p&aacute;ginas que Ib&aacute;&ntilde;ez era incapaz de realizar, aunque le repasaran a tinta sus trabajos.Hab&iacute;a que buscar una soluci&oacute;n que cuid&oacute; de poner en pr&aacute;ctica Rafael Gonz&aacute;lez (el jefe que muchos odiaban o tem&iacute;an, por su fuerte car&aacute;cter, pero que result&oacute; una persona&uacute;til para la editorial, un gran creador que influy&oacute; y particip&oacute; en la creaci&oacute;n de la mayor&iacute;a de personajes y guiones, incluso un innovador en el vocabulario Bruguera) . Organiz&oacute; un equipo de dibujantes capaz de producir cuantas p&aacute;ginas de Mortadelo fueran necesarias. La producci&oacute;n result&oacute; un &eacute;xito en cuanto a cantidad, pero la calidad era &iacute;nfima. El contraste de estos dibujos y guiones, con los que Ib&aacute;&ntilde;ez segu&iacute;a perfeccionando, era desalentador y f&aacute;cil de diferenciar incluso, supongo, por el gran p&uacute;blico. </p>
          <p class="Estilo5"><a name="casanyes"></a>&Uacute;nicamente hab&iacute;a una excepci&oacute;n, que fue <a href="casanyes.htm">Casanyes</a>, el cual supo captar el estilo del aut&eacute;ntico Mortadelo. Pero cuando march&oacute;, enfadado con la editorial, dibuj&oacute; para El jueves unas magn&iacute;ficas paginas sat&iacute;rico-marranas de Mortadelo, que llenaron de indignaci&oacute;n a toda Bruguera. </p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p align="center" class="Estilo5"><a href="mortadelocasanyes1g.jpg"><img src="mortadelocasanyes1p.jpg" width="100" height="135" border="0"></a><a href="mortadelocasanyes2g.jpg"><img src="mortadelocasanyes2p.jpg" width="103" height="135" border="0"></a><a href="mortadelocasanyes3g.jpg"><img src="mortadelocasanyes3p.jpg" width="103" height="135" border="0"></a><a href="mortadelocasanyes4g.jpg"><img src="mortadelocasanyes4p.jpg" width="102" height="135" border="0"></a></p>
          <p align="center" class="Estilo5">P&aacute;ginas de Casanyes publicadas en &quot;Titanic&quot;,<br>
            de Ediciones El Jueves
          </p>
          <p align="center" class="Estilo5">&nbsp;</p>
          <p class="Estilo5">Posteriormente, cuando incluso Ib&aacute;&ntilde;ez hab&iacute;a abandonado la editorial, el grupo creador de falsos Mortadelos pas&oacute; a llamarse Bruguera Equip, que sigui&oacute; trabajando hasta despu&eacute;s de desaparecer Bruguera y se disolvi&oacute; definitivamente cuando Ib&aacute;&ntilde;ez firm&oacute; con el grupo Z.Todas estas falsas p&aacute;ginas que desacreditaban a Mortadelo fueron empaquetadasy almacenadas en los archivos de Ediciones B y los fotolitos destruidos para que no se reeditasen m&aacute;s. Con ello, poco a poco, se logr&oacute; recuperar la popularidad que merec&iacute;a esta estrella de la historieta.</p>
          <p class="Estilo5">Otro dibujante que tambi&eacute;n result&oacute; desacreditado, por la gran producci&oacute;n de guiones y dibujos falsos de sus personajes, fue Manuel V&aacute;zquez. Entiendo que result&oacute; el genio creador y renovador de la historieta Brugueril. Pero su car&aacute;cter imprevisible, siempre sorprendente, con largas y continuas ausencias, permitieron al sr. Gonz&aacute;lez improvisar p&aacute;ginas con guionistas y dibujantes mediocres que desprestigiaban a figuras tan geniales como las hermanas Gilda o Anacleto. V&aacute;zquez era el hombre de las soluciones &uacute;nicas para vivir sin trabajar, capaz de deber dinero a conocidos y desconocidos. Y a pesar de ello su producci&oacute;n de p&aacute;ginas fue abundante.Para poder ausentarse de la redacci&oacute;n (cuando le hac&iacute;an trabajar all&iacute; para controlarlo) o justificar el retraso de las entregas, en repetidas ocasiones comunic&oacute; sollozando la muerte de su padre. Cuando regresaba de alguna larga ausencia o se disculpaba por alguna trastada descubierta, sol&iacute;a arrodillarse delante del redactor jefe pidiendo desconsoladamente un perd&oacute;n que aunque inicialmente se le negaba, siempre le era concedido con el consiguiente encargo de trabajos. Fue el &uacute;nico colaborador que cobraba en el momento de la entrega. Incluso un d&iacute;a que lleg&oacute; con prisas cobr&oacute; un enorme paquete, que conten&iacute;a mucha p&aacute;ginas, atadas con un fuerte cordel y que al abrir result&oacute; que la &uacute;nica p&aacute;gina dibujada era la de encima. El resto era papel en blanco...</p>
          <p class="Estilo5">&nbsp;</p>
        </div>
      </div>
    </td>
  </tr>
</table>
<p align="center" class="Estilo2">&nbsp;</p>
<p align="center" class="Estilo2"><a href="index.htm">PORTADA</a></p>
</body>
</html>
